<?xml version="1.0" encoding="UTF-8"?><sv:node xmlns:sv="http://www.jcp.org/jcr/sv/1.0" sv:name="blogs">
  <sv:property sv:name="jcr:primaryType" sv:type="Name">
    <sv:value>hippostd:folder</sv:value>
  </sv:property>
  <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
    <sv:value>hippotranslation:translated</sv:value>
    <sv:value>hippo:named</sv:value>
    <sv:value>mix:referenceable</sv:value>
  </sv:property>
  <sv:property sv:name="jcr:uuid" sv:type="String">
    <sv:value>e9e8a017-c5a7-4755-a978-b4b1a72bfd9d</sv:value>
  </sv:property>
  <sv:property sv:name="hippo:name" sv:type="String">
    <sv:value>Blogs</sv:value>
  </sv:property>
  <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
    <sv:value>new-translated-folder</sv:value>
    <sv:value>new-document</sv:value>
  </sv:property>
  <sv:property sv:name="hippotranslation:id" sv:type="String">
    <sv:value>08864dfd-8e37-44eb-ba58-63c4e42ff078</sv:value>
  </sv:property>
  <sv:property sv:name="hippotranslation:locale" sv:type="String">
    <sv:value>de</sv:value>
  </sv:property>
  <sv:node sv:name="2014">
    <sv:property sv:name="jcr:primaryType" sv:type="Name">
      <sv:value>hippostd:folder</sv:value>
    </sv:property>
    <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
      <sv:value>hippotranslation:translated</sv:value>
      <sv:value>mix:referenceable</sv:value>
    </sv:property>
    <sv:property sv:name="jcr:uuid" sv:type="String">
      <sv:value>516fd333-ede7-431f-9b4d-076dcfd64d90</sv:value>
    </sv:property>
    <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
      <sv:value>new-translated-folder</sv:value>
      <sv:value>new-document</sv:value>
    </sv:property>
    <sv:property sv:name="hippotranslation:id" sv:type="String">
      <sv:value>97286e8e-3f9f-45a6-b8de-6253310fd7c9</sv:value>
    </sv:property>
    <sv:property sv:name="hippotranslation:locale" sv:type="String">
      <sv:value>de</sv:value>
    </sv:property>
    <sv:node sv:name="10">
      <sv:property sv:name="jcr:primaryType" sv:type="Name">
        <sv:value>hippostd:folder</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
        <sv:value>hippotranslation:translated</sv:value>
        <sv:value>mix:referenceable</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:uuid" sv:type="String">
        <sv:value>c2ee908e-8f12-4f55-864b-00922a69c062</sv:value>
      </sv:property>
      <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
        <sv:value>new-translated-folder</sv:value>
        <sv:value>new-document</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:id" sv:type="String">
        <sv:value>25dbb3fc-c23d-4e22-82ad-328b3128d2ad</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:locale" sv:type="String">
        <sv:value>de</sv:value>
      </sv:property>
      <sv:node sv:name="lernen-zu-hause">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>33ac8123-c665-4e74-8d6c-c7171db53942</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Lernen zu Hause </sv:value>
        </sv:property>
        <sv:node sv:name="lernen-zu-hause">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:versionable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>772d9494-939a-465c-abe8-82929fba799a</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/10/lernen-zu-hause/lernen-zu-hause[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>desire</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-10-02T16:34:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Unsere Häuser sind leistungsfähige Plätze für das Leben und Lernen. Als wir durch die tägliche und wöchentliche Rhythmus von zu Hause zu bewegen, entdecken wir eine ganze Palette von Lernmomente für unsere Kinder. &#13;
&#13;
Diese Momente sind nicht an einen Lehrplan, nicht auf Standards oder Erwartungen konzentriert gebunden. Sie passieren natürlich, organisch, als unsere Kinder folgen ihren Instinkten angeboren, um die wichtigen Werkzeuge ihrer Kultur mit Neugier und Begeisterung erkunden.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Lernen zu Hause</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>unpublished</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-19T15:41:47.839+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:20:47.424+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>ed3fd749-3f7f-426a-9b41-b0eb3495a9df</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Boston College Psychologie-Professor, Dr. Peter Gray, schreibt in seinem Buch, kostenlos zu lernen: &amp;quot;Kinder sind biologisch pr&amp;auml;disponiert, die Verantwortung f&amp;uuml;r ihre eigene Bildung zu nehmen. Wenn sie mit der Freiheit und Mittel, um ihre eigenen Interessen zu verfolgen, in sicheren Einstellungen, bl&amp;uuml;hen sie und entwickeln zusammen vielf&amp;auml;ltigen und unvorhersehbaren Wege, und sie haben die F&amp;auml;higkeiten und das Vertrauen erforderlich ist, um den Herausforderungen des Lebens begegnen zu erwerben. &amp;quot;[1]&amp;nbsp;
&lt;br /&gt; Ob Ihre Kinder sind noch Kleinkinder und Kinder im Vorschulalter, oder wenn Sie sich entschieden haben, homeschool, gibt es viele M&amp;ouml;glichkeiten, wie Sie zu Hause die Bedingungen, die nat&amp;uuml;rlichen Lern ​​entz&amp;uuml;nden k&amp;ouml;nnen. Von reimagining die gew&amp;ouml;hnlichen R&amp;auml;ume unserer H&amp;auml;user als au&amp;szlig;ergew&amp;ouml;hnliche Ressourcen f&amp;uuml;r fr&amp;uuml;hes Lernen Kindheit, k&amp;ouml;nnen wir ein Haus Lernumgebung, die Neugier weckt, greift die Kinder nat&amp;uuml;rlich in Entdeckung ihrer Welt und pflegt eine friedlichere Leben zu Hause zu f&amp;ouml;rdern.&amp;nbsp;
&lt;br /&gt; Hier sind 10 einfache Ideen f&amp;uuml;r die Wiedervorstellungs Ihr Zuhause als Ort der Kraft f&amp;uuml;r nat&amp;uuml;rliche Lernen:&amp;nbsp;
&lt;br /&gt; Freiheit&amp;nbsp;
&lt;br /&gt; Sie sind ein Vermittler der Freiheit, der Besch&amp;uuml;tzer der Bedingungen der nat&amp;uuml;rlichen Lern ​​Kindheit. Sie h&amp;ouml;ren einfach, und zu sehen, und dann helfen Sie zu sammeln oder Ressourcen finden, die Ihr Kind auf nat&amp;uuml;rliche Weise zu lernen, wie er von Haus entworfen, um zu tun zu helfen. Sie &amp;uuml;berbr&amp;uuml;cken die L&amp;uuml;cke zwischen Entstehen begriffenen Interessen und Ideen Ihres Kindes und die gro&amp;szlig;e Welt um ihn herum.&amp;nbsp;
&lt;br /&gt; Als bahnbrechende Erzieherin, John Holt, in seinem klassischen Buch schrieb, Teach Your Own: &amp;quot;Was Kinder brauchen, ist nicht neu und besser die Lehrpl&amp;auml;ne aber der Zugang zu mehr und mehr von der realen Welt; gen&amp;uuml;gend Zeit und Raum, um &amp;uuml;ber ihre Erfahrungen zu denken und Fantasie zu nutzen und zu spielen, um einen Sinn aus ihnen heraus; und Beratung, Stra&amp;szlig;enkarten, Reisef&amp;uuml;hrer, um es einfacher f&amp;uuml;r sie zu bekommen, wo sie wollen, zu gehen (nicht dort, wo wir denken, sie sollten gehen), und um herauszufinden, was sie herausfinden wollen. &amp;quot;[2]&amp;nbsp;
&lt;br /&gt; Als Eltern diese Freiheit-Zeit und Raum sch&amp;uuml;tzen Sie f&amp;uuml;r nat&amp;uuml;rliche Lern und verbinden aufkeimenden Leidenschaften Ihres Kindes mit den reichlich vorhandenen Ressourcen von Ihrer Gemeinde.&amp;nbsp;
&lt;br /&gt; spielen&amp;nbsp;
&lt;br /&gt; Die tiefste Lernen, vor allem f&amp;uuml;r Kinder, kommt, wenn sie etwas, was sie gerne tun, in den Geist des Spiels. Und wenn dieses Spiel ist unstrukturiert und kinder gef&amp;uuml;hrt, das Lernen, das entsteht, ist reicher und sinnvoll.&amp;nbsp;
&lt;br /&gt; Neuere Forschungen von einem Team von Psychologen an der University of Colorado zeigt die Vorteile des Play-basiertes Lernen. In ihrer Studie fanden die Forscher, dass die Kinder mehr Gelegenheit kostenlos, unstrukturierte, nicht &amp;uuml;berwachte Spielzeit-im Gegensatz zu organisierten Spiel wie Sport und Klassen-desto h&amp;ouml;her ist die &amp;quot;exekutive Funktionen&amp;quot; F&amp;auml;higkeiten waren hatte. Die Kinder, die mehr Zeit f&amp;uuml;r freies Spiel gegeben wurden, besser ausger&amp;uuml;stet, um ihre eigenen Ziele zu etablieren, mehr Selbst gerichtet ist, besser organisiert und mehr selbstregulierend als Kinder in strukturierter, &amp;uuml;berwachte T&amp;auml;tigkeiten. [3]&amp;nbsp;
&lt;br /&gt; Geben Sie Ihren Kindern die Freiheit zu spielen. Machen unstrukturierte Spielzeit den Vorrang vor Klassen und Unterricht. Lassen Sie Ihr Kind f&amp;uuml;hren und sei der Direktor der sie spielen, w&amp;auml;hrend Sie den Raum f&amp;uuml;r diese tiefe Lernen auftreten zu halten.&amp;nbsp;
&lt;br /&gt; W&amp;auml;rme&amp;nbsp;
&lt;br /&gt; Nat&amp;uuml;rlichen Lern ​​kommt leicht von einer warmen und einladenden Raum. Halten Sie nat&amp;uuml;rliche Spielsachen und Materialien, de-Krempel, und integrieren hausgemachte Produkte ins Spiel-R&amp;auml;ume, eine bereichernde Lernumgebung zu schaffen.&amp;nbsp;
&lt;br /&gt; Eine Spende die H&amp;auml;lfte der aktuellen Spielzeug Ihres Kindes zu vereinfachen und ihren Raum zu beruhigen. Je weniger Spielzeug, desto tiefer werden sie mit denen, die &amp;uuml;brig sind zu spielen.&amp;nbsp;
&lt;br /&gt; F&amp;uuml;r weitere Spielzeuge, w&amp;auml;hlen Sie qualitativ hochwertige, nicht-kommerziellen Spielzeug aus nat&amp;uuml;rlichen Materialien wie Holz und Wolle. Diese nat&amp;uuml;rlichen Spielzeug ausl&amp;ouml;sen Phantasie eines Kindes in einer Weise, hergestellt aus Kunststoff kann es nicht.&amp;nbsp;
&lt;br /&gt; Und kreativ zu denken &amp;uuml;ber spezielle &amp;quot;Spielzeuge&amp;quot; f&amp;uuml;r junge Kinder. Spielen mit einem Ball von Garn oder einem Korb von W&amp;auml;scheklammern, w&amp;auml;hrend eine erwachsene Uhren in der N&amp;auml;he, kann ein gro&amp;szlig;er Spa&amp;szlig; f&amp;uuml;r Babys und Kleinkinder sein. F&amp;uuml;llen Sie Ihre Spielr&amp;auml;ume mit W&amp;auml;rme durch Pr&amp;auml;sentation des hausgemacht. Drapieren ein St&amp;uuml;ck Schnur oder Garn &amp;uuml;ber ein Fenster oder an der Wand und Clip Kunstwerk Ihres Kindes zu. Rahmen Ihres Kindes Kunst f&amp;uuml;r alle zu bewundern. Streuen Sie in Ihre Handarbeiten Spiel-R&amp;auml;ume, mit einem hausgemachten Kissen oder eine Decke gestrickt, mehr W&amp;auml;rme und Inspiration zu Ihnen nach Hause.&amp;nbsp;
&lt;br /&gt; Neugier&amp;nbsp;
&lt;br /&gt; Funken nat&amp;uuml;rliche Neugier Ihres Kindes mit K&amp;ouml;rben der B&amp;uuml;cher im ganzen Haus verstreut. Sammeln &amp;quot;Couchtisch B&amp;uuml;cher,&amp;quot; und andere gro&amp;szlig;e, bunte B&amp;uuml;cher in Ihrer Spielr&amp;auml;ume sind f&amp;uuml;r Kinder zu entdecken. Machen Sie Werkzeuge f&amp;uuml;r Kind gesteuertes Lernen leicht verf&amp;uuml;gbar und zug&amp;auml;nglich sind, wie Holzbl&amp;ouml;cke und Briefe, Puzzles, Mikroskope und Lupen, dress-up und Kleidung spielen Seide. Stellen Sie sich ein Buch oder eine Naturecke Ecke oder eine Musik-Nische.&amp;nbsp;
&lt;br /&gt; Stellen Sie sich Ihr Zuhause als Inkubator der Neugier und Phantasie, mit Ecken und Kanten bietet angenehme R&amp;auml;ume f&amp;uuml;r Lernen und Entdecken.&amp;nbsp;
&lt;br /&gt; Kreativit&amp;auml;t&amp;nbsp;
&lt;br /&gt; Denken Sie an M&amp;ouml;glichkeiten, um die Kreativit&amp;auml;t in Ihrem Hause zu pflegen. Bereiten Sie eine Tabelle Morgen Kunst f&amp;uuml;r Ihr Kleinkind oder Vorschulkind zu stolpern. F&amp;uuml;llen Sie es mit Papier und Buntstifte, Klebeband und Leim, Zeitschriften zu zerschneiden, oder aus verschiedenen Materialien zu entdecken.&amp;nbsp;
&lt;br /&gt; F&amp;uuml;r &amp;auml;ltere Kinder, bestimmen Sie einen Raum in Ihrem Haus als Konstante &amp;quot;Kreativit&amp;auml;t Ecke&amp;quot;, mit Kunstbedarf bereit und warten, wenn die Inspiration trifft. F&amp;uuml;llen unsere H&amp;auml;user mit kreativen Bereiche sind f&amp;uuml;r unsere Kinder ihnen helfen, ihre eigenen Lern ​​lenken, zeigen ihre eigenen Interessen und ihre eigenen Leidenschaften verfolgen, ohne zu warten die Erwachsenen auf den Weg.&amp;nbsp;
&lt;br /&gt; Rhythmus&amp;nbsp;
&lt;br /&gt; Wenn wir von einfachen M&amp;ouml;glichkeiten, um unsere Kinder in die t&amp;auml;glichen Rhythmen der Heimat-Einbindung in Hausprojekte, forderte sie auf, durch den Tag zu bewegen neben integrieren denken uns-wir finden, dass unsere Tage zu Hause mehr friedlich, mehr Spa&amp;szlig; und mehr sein produktiver, als wir je f&amp;uuml;r m&amp;ouml;glich gehalten.&amp;nbsp;
&lt;br /&gt; Durch die Wiedervorstellungs unsere Heimat und die t&amp;auml;glichen Aufgaben, die wir in ihm zu vervollst&amp;auml;ndigen, wie wichtig fr&amp;uuml;hkindliche Bildung und Entwicklung unseres Kindes, beginnen wir zu sehen, dass unsere Rolle nicht, um unsere Kinder zu unterhalten, nicht um sie zu besetzen, sondern um sie in die t&amp;auml;gliche willkommen Rhythmen unseres Lebens und unserer Arbeit. Ja, es wird mehr, vielleicht viel l&amp;auml;nger zu nehmen, dass Haufen Kleider falten oder diese Cookies backen, aber wenn wir unsere home-based-Aktivit&amp;auml;ten wie Putzen und Kochen-als zentrale Lern unseres Kindes, dann ist es egal, wenn es l&amp;auml;nger dauert, als es sonst der Fall w&amp;auml;re. Es ist nicht etwas zu schnell durch, so dass Sie mit dem Zug auf dem Fu&amp;szlig;boden spielen k&amp;ouml;nnen. Stattdessen ist es die Lernt&amp;auml;tigkeit der Tageszeit, f&amp;uuml;r den Moment, und es tief lohnt.&amp;nbsp;
&lt;br /&gt; Nahrung&amp;nbsp;
&lt;br /&gt; So wie Falten der W&amp;auml;sche kann eine Lernaktivit&amp;auml;t in der Sortierung und Organisation, die Identifizierung Formen und Farben auf nat&amp;uuml;rliche Weise als Teil des normalen Rhythmus des Tages-so auch das Kochen und Backen k&amp;ouml;nnen sich an und f&amp;uuml;r sich f&amp;uuml;r Kinder-&amp;Uuml;bung.&amp;nbsp;
&lt;br /&gt; Statt das Gef&amp;uuml;hl der Notwendigkeit, Play-Teig f&amp;uuml;r die Verwendung mit Ihrem Kleinkind oder Vorschulkind zu kaufen, zum Beispiel, und finden eine Zeit und machen stattdessen Grund Pizzateig zum Abendessen. Mischen Sie etwas Mehl, Wasser, Hefe, &amp;Ouml;l und nach einem Grundrezept Pizza-Teig, und dann lassen Sie Ihr Kind mit ihm zu spielen, rollen sie, kneten, quetschen sie, w&amp;auml;hrend Sie sich auf zu bewegen, um deine Pilze anbraten oder der Vorbereitung Ihrer Salat. Auf diese Weise wird Ihr Kind aktiv in den t&amp;auml;glichen Rhythmus der Heimat beteiligt, w&amp;auml;hrend in altersgerechten Spiel mit hausgemachten Zutaten, die hungrig B&amp;auml;uche n&amp;auml;hren wird engagiert.&amp;nbsp;
&lt;br /&gt; Spielen mit Teig, dann wird sich nahtlos in Ihren Tag statt einer zus&amp;auml;tzlichen Spielzeit Aktivit&amp;auml;t integriert. Das gleiche k&amp;ouml;nnte wahr der Gr&amp;uuml;ndung eines einfachen Kr&amp;auml;utergarten mit Ihrem Kind, Erdbeeren pfl&amp;uuml;cken oder gilt, Besuch Bauernh&amp;ouml;fe und Bauernm&amp;auml;rkte, Herstellung von Marmelade, oder die Suche nach wilden Esswaren auf einem Spaziergang durch die Natur in der Stadt sein. All diese Aktivit&amp;auml;ten sind, um Ihre t&amp;auml;glichen Rhythmen der F&amp;uuml;tterung und Pflege f&amp;uuml;r Kleinkinder, und alle gegenw&amp;auml;rtigen au&amp;szlig;ergew&amp;ouml;hnlichen Lernm&amp;ouml;glichkeiten verbunden.&amp;nbsp;
&lt;br /&gt; Ritual&amp;nbsp;
&lt;br /&gt; Kinder lernen viel durch Rituale. Unterscheidet sich von Routinen, die starr und strukturiert sind und die automatische, Rituale sind flie&amp;szlig;end und weiterentwickelt und entwickelt, um t&amp;auml;gliche, w&amp;ouml;chentliche und saisonale Momente zu feiern. Genie&amp;szlig;en Sie eine Tasse Tee jeden Nachmittag mit Ihrem Kind. Freitag feiert &amp;Uuml;bernachtungen mit Fr&amp;uuml;hst&amp;uuml;ck-for-Abendessen und ein Familienfilm. Begr&amp;uuml;&amp;szlig;ung der Herbst-Tagundnachtgleiche mit Apfel-Kommissionierung und einer Ernte Mahlzeit. Dies alles sind Beispiele f&amp;uuml;r Rituale, die Sie in Ihr Leben zu Hause integrieren k&amp;ouml;nnen. Sie helfen Kindern, das Vergehen der Zeit zu kennzeichnen, um den Wechsel der Jahreszeiten und den nat&amp;uuml;rlichen Zyklus der Erde zu sch&amp;auml;tzen wissen. Sie f&amp;ouml;rdern Familie Zusammenhalt und die Position zu Hause als zentrale Quelle f&amp;uuml;r Wachstum und Entdeckung.&amp;nbsp;
&lt;br /&gt; Natur&amp;nbsp;
&lt;br /&gt; Priorisierung der Natur, und die Integration der nat&amp;uuml;rlichen Welt in Ihren Alltag Rhythmen, kann ein wichtiger Weg, um mit nat&amp;uuml;rlichen Lern ​​Kleinen Funken sein. Nehmen Sie t&amp;auml;glich die Natur zu Fu&amp;szlig;. Gehen Pf&amp;uuml;tze Stampfen. Wechseln in den Herbstbl&amp;auml;ttern. Fang Schneeflocken. Erstellen Sie eine Tabelle Saisonalit&amp;auml;t, das Sammeln von Artikeln aus Ihrer Nachbarschaft, in Ihr Haus zu bringen und weben in Ihrem Kinderspiel. Sammeln Sie die Natur-basierte &amp;quot;Spielzeug&amp;quot; f&amp;uuml;r Ihr Kind, wie Eicheln und Baumrinde, Muscheln und Steine. Diese einfachen T&amp;auml;tigkeiten verbinden Kinder mit der Natur in wichtigen Punkten und Funken Neugier.&amp;nbsp;
&lt;br /&gt; Gemeinde&amp;nbsp;
&lt;br /&gt; Lernen zu Hause mit Kleinen ist kein Einzelunterfangen . Bauen Gemeinschaft durch den Beitritt Ihrem lokalen Netzwerk Homeschooling, von denen die meisten Spieldaten oder Park Tage f&amp;uuml;r Kinder im Vorschulalter bezeichnet.&amp;nbsp;
&lt;br /&gt; Suchen Community-Ressourcen f&amp;uuml;r das Lernen, wie Museen und Bibliotheken, Naturzentren und Betriebe, Hochschulen und Non-Profit, lokale Gesch&amp;auml;fte und Community-basierte Organisationen. Viele dieser Community-Ressourcen haben Klassen f&amp;uuml;r Kinder und alle k&amp;ouml;nnen als hilfreich Hubs f&amp;uuml;r die F&amp;ouml;rderung nat&amp;uuml;rlichen Lern ​​dienen.&amp;nbsp;
&lt;br /&gt; Wenn wir anfangen, unsere Heimat und unsere t&amp;auml;glichen Rhythmen als ein integraler Bestandteil des Lernens unseres Kindes zu sehen, wird die ganze Idee von Leben und Lernen zu Hause mit unserer Kleinen viel weniger be&amp;auml;ngstigend. Wir erkennen einfache M&amp;ouml;glichkeiten, um unsere Kinder in die t&amp;auml;gliche Lern um uns zu integrieren und bieten die wichtigsten Voraussetzungen der Freiheit und Spiel, W&amp;auml;rme und Nahrung, um das Lernen geschieht. Wir k&amp;ouml;nnen leben und lernen mit Freude mit unseren Kindern, mit ihren nat&amp;uuml;rlichen Entdeckungsfreude wie unser Leuchtturm.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Fresh Green Media, LLC.</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.greenchildmagazine.com/learning-home/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>3306b47d-c986-4aee-8db6-bc75d58626e6</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="lernen-zu-hause">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>af2b8b81-faaf-466e-8e1b-9f059939d81a</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/10/lernen-zu-hause/lernen-zu-hause</sv:value>
            <sv:value>blogs/2014/10/lernen-zu-hause/lernen-zu-hause[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>desire</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-10-02T16:34:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Unsere Häuser sind leistungsfähige Plätze für das Leben und Lernen. Als wir durch die tägliche und wöchentliche Rhythmus von zu Hause zu bewegen, entdecken wir eine ganze Palette von Lernmomente für unsere Kinder. &#13;
&#13;
Diese Momente sind nicht an einen Lehrplan, nicht auf Standards oder Erwartungen konzentriert gebunden. Sie passieren natürlich, organisch, als unsere Kinder folgen ihren Instinkten angeboren, um die wichtigen Werkzeuge ihrer Kultur mit Neugier und Begeisterung erkunden.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Lernen zu Hause</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>draft</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-19T15:41:47.839+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:20:31.427+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>ed3fd749-3f7f-426a-9b41-b0eb3495a9df</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Boston College Psychologie-Professor, Dr. Peter Gray, schreibt in seinem Buch, kostenlos zu lernen: &amp;quot;Kinder sind biologisch pr&amp;auml;disponiert, die Verantwortung f&amp;uuml;r ihre eigene Bildung zu nehmen. Wenn sie mit der Freiheit und Mittel, um ihre eigenen Interessen zu verfolgen, in sicheren Einstellungen, bl&amp;uuml;hen sie und entwickeln zusammen vielf&amp;auml;ltigen und unvorhersehbaren Wege, und sie haben die F&amp;auml;higkeiten und das Vertrauen erforderlich ist, um den Herausforderungen des Lebens begegnen zu erwerben. &amp;quot;[1]&amp;nbsp;
&lt;br /&gt; Ob Ihre Kinder sind noch Kleinkinder und Kinder im Vorschulalter, oder wenn Sie sich entschieden haben, homeschool, gibt es viele M&amp;ouml;glichkeiten, wie Sie zu Hause die Bedingungen, die nat&amp;uuml;rlichen Lern ​​entz&amp;uuml;nden k&amp;ouml;nnen. Von reimagining die gew&amp;ouml;hnlichen R&amp;auml;ume unserer H&amp;auml;user als au&amp;szlig;ergew&amp;ouml;hnliche Ressourcen f&amp;uuml;r fr&amp;uuml;hes Lernen Kindheit, k&amp;ouml;nnen wir ein Haus Lernumgebung, die Neugier weckt, greift die Kinder nat&amp;uuml;rlich in Entdeckung ihrer Welt und pflegt eine friedlichere Leben zu Hause zu f&amp;ouml;rdern.&amp;nbsp;
&lt;br /&gt; Hier sind 10 einfache Ideen f&amp;uuml;r die Wiedervorstellungs Ihr Zuhause als Ort der Kraft f&amp;uuml;r nat&amp;uuml;rliche Lernen:&amp;nbsp;
&lt;br /&gt; Freiheit&amp;nbsp;
&lt;br /&gt; Sie sind ein Vermittler der Freiheit, der Besch&amp;uuml;tzer der Bedingungen der nat&amp;uuml;rlichen Lern ​​Kindheit. Sie h&amp;ouml;ren einfach, und zu sehen, und dann helfen Sie zu sammeln oder Ressourcen finden, die Ihr Kind auf nat&amp;uuml;rliche Weise zu lernen, wie er von Haus entworfen, um zu tun zu helfen. Sie &amp;uuml;berbr&amp;uuml;cken die L&amp;uuml;cke zwischen Entstehen begriffenen Interessen und Ideen Ihres Kindes und die gro&amp;szlig;e Welt um ihn herum.&amp;nbsp;
&lt;br /&gt; Als bahnbrechende Erzieherin, John Holt, in seinem klassischen Buch schrieb, Teach Your Own: &amp;quot;Was Kinder brauchen, ist nicht neu und besser die Lehrpl&amp;auml;ne aber der Zugang zu mehr und mehr von der realen Welt; gen&amp;uuml;gend Zeit und Raum, um &amp;uuml;ber ihre Erfahrungen zu denken und Fantasie zu nutzen und zu spielen, um einen Sinn aus ihnen heraus; und Beratung, Stra&amp;szlig;enkarten, Reisef&amp;uuml;hrer, um es einfacher f&amp;uuml;r sie zu bekommen, wo sie wollen, zu gehen (nicht dort, wo wir denken, sie sollten gehen), und um herauszufinden, was sie herausfinden wollen. &amp;quot;[2]&amp;nbsp;
&lt;br /&gt; Als Eltern diese Freiheit-Zeit und Raum sch&amp;uuml;tzen Sie f&amp;uuml;r nat&amp;uuml;rliche Lern und verbinden aufkeimenden Leidenschaften Ihres Kindes mit den reichlich vorhandenen Ressourcen von Ihrer Gemeinde.&amp;nbsp;
&lt;br /&gt; spielen&amp;nbsp;
&lt;br /&gt; Die tiefste Lernen, vor allem f&amp;uuml;r Kinder, kommt, wenn sie etwas, was sie gerne tun, in den Geist des Spiels. Und wenn dieses Spiel ist unstrukturiert und kinder gef&amp;uuml;hrt, das Lernen, das entsteht, ist reicher und sinnvoll.&amp;nbsp;
&lt;br /&gt; Neuere Forschungen von einem Team von Psychologen an der University of Colorado zeigt die Vorteile des Play-basiertes Lernen. In ihrer Studie fanden die Forscher, dass die Kinder mehr Gelegenheit kostenlos, unstrukturierte, nicht &amp;uuml;berwachte Spielzeit-im Gegensatz zu organisierten Spiel wie Sport und Klassen-desto h&amp;ouml;her ist die &amp;quot;exekutive Funktionen&amp;quot; F&amp;auml;higkeiten waren hatte. Die Kinder, die mehr Zeit f&amp;uuml;r freies Spiel gegeben wurden, besser ausger&amp;uuml;stet, um ihre eigenen Ziele zu etablieren, mehr Selbst gerichtet ist, besser organisiert und mehr selbstregulierend als Kinder in strukturierter, &amp;uuml;berwachte T&amp;auml;tigkeiten. [3]&amp;nbsp;
&lt;br /&gt; Geben Sie Ihren Kindern die Freiheit zu spielen. Machen unstrukturierte Spielzeit den Vorrang vor Klassen und Unterricht. Lassen Sie Ihr Kind f&amp;uuml;hren und sei der Direktor der sie spielen, w&amp;auml;hrend Sie den Raum f&amp;uuml;r diese tiefe Lernen auftreten zu halten.&amp;nbsp;
&lt;br /&gt; W&amp;auml;rme&amp;nbsp;
&lt;br /&gt; Nat&amp;uuml;rlichen Lern ​​kommt leicht von einer warmen und einladenden Raum. Halten Sie nat&amp;uuml;rliche Spielsachen und Materialien, de-Krempel, und integrieren hausgemachte Produkte ins Spiel-R&amp;auml;ume, eine bereichernde Lernumgebung zu schaffen.&amp;nbsp;
&lt;br /&gt; Eine Spende die H&amp;auml;lfte der aktuellen Spielzeug Ihres Kindes zu vereinfachen und ihren Raum zu beruhigen. Je weniger Spielzeug, desto tiefer werden sie mit denen, die &amp;uuml;brig sind zu spielen.&amp;nbsp;
&lt;br /&gt; F&amp;uuml;r weitere Spielzeuge, w&amp;auml;hlen Sie qualitativ hochwertige, nicht-kommerziellen Spielzeug aus nat&amp;uuml;rlichen Materialien wie Holz und Wolle. Diese nat&amp;uuml;rlichen Spielzeug ausl&amp;ouml;sen Phantasie eines Kindes in einer Weise, hergestellt aus Kunststoff kann es nicht.&amp;nbsp;
&lt;br /&gt; Und kreativ zu denken &amp;uuml;ber spezielle &amp;quot;Spielzeuge&amp;quot; f&amp;uuml;r junge Kinder. Spielen mit einem Ball von Garn oder einem Korb von W&amp;auml;scheklammern, w&amp;auml;hrend eine erwachsene Uhren in der N&amp;auml;he, kann ein gro&amp;szlig;er Spa&amp;szlig; f&amp;uuml;r Babys und Kleinkinder sein. F&amp;uuml;llen Sie Ihre Spielr&amp;auml;ume mit W&amp;auml;rme durch Pr&amp;auml;sentation des hausgemacht. Drapieren ein St&amp;uuml;ck Schnur oder Garn &amp;uuml;ber ein Fenster oder an der Wand und Clip Kunstwerk Ihres Kindes zu. Rahmen Ihres Kindes Kunst f&amp;uuml;r alle zu bewundern. Streuen Sie in Ihre Handarbeiten Spiel-R&amp;auml;ume, mit einem hausgemachten Kissen oder eine Decke gestrickt, mehr W&amp;auml;rme und Inspiration zu Ihnen nach Hause.&amp;nbsp;
&lt;br /&gt; Neugier&amp;nbsp;
&lt;br /&gt; Funken nat&amp;uuml;rliche Neugier Ihres Kindes mit K&amp;ouml;rben der B&amp;uuml;cher im ganzen Haus verstreut. Sammeln &amp;quot;Couchtisch B&amp;uuml;cher,&amp;quot; und andere gro&amp;szlig;e, bunte B&amp;uuml;cher in Ihrer Spielr&amp;auml;ume sind f&amp;uuml;r Kinder zu entdecken. Machen Sie Werkzeuge f&amp;uuml;r Kind gesteuertes Lernen leicht verf&amp;uuml;gbar und zug&amp;auml;nglich sind, wie Holzbl&amp;ouml;cke und Briefe, Puzzles, Mikroskope und Lupen, dress-up und Kleidung spielen Seide. Stellen Sie sich ein Buch oder eine Naturecke Ecke oder eine Musik-Nische.&amp;nbsp;
&lt;br /&gt; Stellen Sie sich Ihr Zuhause als Inkubator der Neugier und Phantasie, mit Ecken und Kanten bietet angenehme R&amp;auml;ume f&amp;uuml;r Lernen und Entdecken.&amp;nbsp;
&lt;br /&gt; Kreativit&amp;auml;t&amp;nbsp;
&lt;br /&gt; Denken Sie an M&amp;ouml;glichkeiten, um die Kreativit&amp;auml;t in Ihrem Hause zu pflegen. Bereiten Sie eine Tabelle Morgen Kunst f&amp;uuml;r Ihr Kleinkind oder Vorschulkind zu stolpern. F&amp;uuml;llen Sie es mit Papier und Buntstifte, Klebeband und Leim, Zeitschriften zu zerschneiden, oder aus verschiedenen Materialien zu entdecken.&amp;nbsp;
&lt;br /&gt; F&amp;uuml;r &amp;auml;ltere Kinder, bestimmen Sie einen Raum in Ihrem Haus als Konstante &amp;quot;Kreativit&amp;auml;t Ecke&amp;quot;, mit Kunstbedarf bereit und warten, wenn die Inspiration trifft. F&amp;uuml;llen unsere H&amp;auml;user mit kreativen Bereiche sind f&amp;uuml;r unsere Kinder ihnen helfen, ihre eigenen Lern ​​lenken, zeigen ihre eigenen Interessen und ihre eigenen Leidenschaften verfolgen, ohne zu warten die Erwachsenen auf den Weg.&amp;nbsp;
&lt;br /&gt; Rhythmus&amp;nbsp;
&lt;br /&gt; Wenn wir von einfachen M&amp;ouml;glichkeiten, um unsere Kinder in die t&amp;auml;glichen Rhythmen der Heimat-Einbindung in Hausprojekte, forderte sie auf, durch den Tag zu bewegen neben integrieren denken uns-wir finden, dass unsere Tage zu Hause mehr friedlich, mehr Spa&amp;szlig; und mehr sein produktiver, als wir je f&amp;uuml;r m&amp;ouml;glich gehalten.&amp;nbsp;
&lt;br /&gt; Durch die Wiedervorstellungs unsere Heimat und die t&amp;auml;glichen Aufgaben, die wir in ihm zu vervollst&amp;auml;ndigen, wie wichtig fr&amp;uuml;hkindliche Bildung und Entwicklung unseres Kindes, beginnen wir zu sehen, dass unsere Rolle nicht, um unsere Kinder zu unterhalten, nicht um sie zu besetzen, sondern um sie in die t&amp;auml;gliche willkommen Rhythmen unseres Lebens und unserer Arbeit. Ja, es wird mehr, vielleicht viel l&amp;auml;nger zu nehmen, dass Haufen Kleider falten oder diese Cookies backen, aber wenn wir unsere home-based-Aktivit&amp;auml;ten wie Putzen und Kochen-als zentrale Lern unseres Kindes, dann ist es egal, wenn es l&amp;auml;nger dauert, als es sonst der Fall w&amp;auml;re. Es ist nicht etwas zu schnell durch, so dass Sie mit dem Zug auf dem Fu&amp;szlig;boden spielen k&amp;ouml;nnen. Stattdessen ist es die Lernt&amp;auml;tigkeit der Tageszeit, f&amp;uuml;r den Moment, und es tief lohnt.&amp;nbsp;
&lt;br /&gt; Nahrung&amp;nbsp;
&lt;br /&gt; So wie Falten der W&amp;auml;sche kann eine Lernaktivit&amp;auml;t in der Sortierung und Organisation, die Identifizierung Formen und Farben auf nat&amp;uuml;rliche Weise als Teil des normalen Rhythmus des Tages-so auch das Kochen und Backen k&amp;ouml;nnen sich an und f&amp;uuml;r sich f&amp;uuml;r Kinder-&amp;Uuml;bung.&amp;nbsp;
&lt;br /&gt; Statt das Gef&amp;uuml;hl der Notwendigkeit, Play-Teig f&amp;uuml;r die Verwendung mit Ihrem Kleinkind oder Vorschulkind zu kaufen, zum Beispiel, und finden eine Zeit und machen stattdessen Grund Pizzateig zum Abendessen. Mischen Sie etwas Mehl, Wasser, Hefe, &amp;Ouml;l und nach einem Grundrezept Pizza-Teig, und dann lassen Sie Ihr Kind mit ihm zu spielen, rollen sie, kneten, quetschen sie, w&amp;auml;hrend Sie sich auf zu bewegen, um deine Pilze anbraten oder der Vorbereitung Ihrer Salat. Auf diese Weise wird Ihr Kind aktiv in den t&amp;auml;glichen Rhythmus der Heimat beteiligt, w&amp;auml;hrend in altersgerechten Spiel mit hausgemachten Zutaten, die hungrig B&amp;auml;uche n&amp;auml;hren wird engagiert.&amp;nbsp;
&lt;br /&gt; Spielen mit Teig, dann wird sich nahtlos in Ihren Tag statt einer zus&amp;auml;tzlichen Spielzeit Aktivit&amp;auml;t integriert. Das gleiche k&amp;ouml;nnte wahr der Gr&amp;uuml;ndung eines einfachen Kr&amp;auml;utergarten mit Ihrem Kind, Erdbeeren pfl&amp;uuml;cken oder gilt, Besuch Bauernh&amp;ouml;fe und Bauernm&amp;auml;rkte, Herstellung von Marmelade, oder die Suche nach wilden Esswaren auf einem Spaziergang durch die Natur in der Stadt sein. All diese Aktivit&amp;auml;ten sind, um Ihre t&amp;auml;glichen Rhythmen der F&amp;uuml;tterung und Pflege f&amp;uuml;r Kleinkinder, und alle gegenw&amp;auml;rtigen au&amp;szlig;ergew&amp;ouml;hnlichen Lernm&amp;ouml;glichkeiten verbunden.&amp;nbsp;
&lt;br /&gt; Ritual&amp;nbsp;
&lt;br /&gt; Kinder lernen viel durch Rituale. Unterscheidet sich von Routinen, die starr und strukturiert sind und die automatische, Rituale sind flie&amp;szlig;end und weiterentwickelt und entwickelt, um t&amp;auml;gliche, w&amp;ouml;chentliche und saisonale Momente zu feiern. Genie&amp;szlig;en Sie eine Tasse Tee jeden Nachmittag mit Ihrem Kind. Freitag feiert &amp;Uuml;bernachtungen mit Fr&amp;uuml;hst&amp;uuml;ck-for-Abendessen und ein Familienfilm. Begr&amp;uuml;&amp;szlig;ung der Herbst-Tagundnachtgleiche mit Apfel-Kommissionierung und einer Ernte Mahlzeit. Dies alles sind Beispiele f&amp;uuml;r Rituale, die Sie in Ihr Leben zu Hause integrieren k&amp;ouml;nnen. Sie helfen Kindern, das Vergehen der Zeit zu kennzeichnen, um den Wechsel der Jahreszeiten und den nat&amp;uuml;rlichen Zyklus der Erde zu sch&amp;auml;tzen wissen. Sie f&amp;ouml;rdern Familie Zusammenhalt und die Position zu Hause als zentrale Quelle f&amp;uuml;r Wachstum und Entdeckung.&amp;nbsp;
&lt;br /&gt; Natur&amp;nbsp;
&lt;br /&gt; Priorisierung der Natur, und die Integration der nat&amp;uuml;rlichen Welt in Ihren Alltag Rhythmen, kann ein wichtiger Weg, um mit nat&amp;uuml;rlichen Lern ​​Kleinen Funken sein. Nehmen Sie t&amp;auml;glich die Natur zu Fu&amp;szlig;. Gehen Pf&amp;uuml;tze Stampfen. Wechseln in den Herbstbl&amp;auml;ttern. Fang Schneeflocken. Erstellen Sie eine Tabelle Saisonalit&amp;auml;t, das Sammeln von Artikeln aus Ihrer Nachbarschaft, in Ihr Haus zu bringen und weben in Ihrem Kinderspiel. Sammeln Sie die Natur-basierte &amp;quot;Spielzeug&amp;quot; f&amp;uuml;r Ihr Kind, wie Eicheln und Baumrinde, Muscheln und Steine. Diese einfachen T&amp;auml;tigkeiten verbinden Kinder mit der Natur in wichtigen Punkten und Funken Neugier.&amp;nbsp;
&lt;br /&gt; Gemeinde&amp;nbsp;
&lt;br /&gt; Lernen zu Hause mit Kleinen ist kein Einzelunterfangen . Bauen Gemeinschaft durch den Beitritt Ihrem lokalen Netzwerk Homeschooling, von denen die meisten Spieldaten oder Park Tage f&amp;uuml;r Kinder im Vorschulalter bezeichnet.&amp;nbsp;
&lt;br /&gt; Suchen Community-Ressourcen f&amp;uuml;r das Lernen, wie Museen und Bibliotheken, Naturzentren und Betriebe, Hochschulen und Non-Profit, lokale Gesch&amp;auml;fte und Community-basierte Organisationen. Viele dieser Community-Ressourcen haben Klassen f&amp;uuml;r Kinder und alle k&amp;ouml;nnen als hilfreich Hubs f&amp;uuml;r die F&amp;ouml;rderung nat&amp;uuml;rlichen Lern ​​dienen.&amp;nbsp;
&lt;br /&gt; Wenn wir anfangen, unsere Heimat und unsere t&amp;auml;glichen Rhythmen als ein integraler Bestandteil des Lernens unseres Kindes zu sehen, wird die ganze Idee von Leben und Lernen zu Hause mit unserer Kleinen viel weniger be&amp;auml;ngstigend. Wir erkennen einfache M&amp;ouml;glichkeiten, um unsere Kinder in die t&amp;auml;gliche Lern um uns zu integrieren und bieten die wichtigsten Voraussetzungen der Freiheit und Spiel, W&amp;auml;rme und Nahrung, um das Lernen geschieht. Wir k&amp;ouml;nnen leben und lernen mit Freude mit unseren Kindern, mit ihren nat&amp;uuml;rlichen Entdeckungsfreude wie unser Leuchtturm.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Fresh Green Media, LLC.</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.greenchildmagazine.com/learning-home/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>3306b47d-c986-4aee-8db6-bc75d58626e6</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="lernen-zu-hause">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>b33727f9-a5fe-49ee-b923-68e8665fde3f</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/10/lernen-zu-hause/lernen-zu-hause</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>desire</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-10-02T16:34:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Unsere Häuser sind leistungsfähige Plätze für das Leben und Lernen. Als wir durch die tägliche und wöchentliche Rhythmus von zu Hause zu bewegen, entdecken wir eine ganze Palette von Lernmomente für unsere Kinder. &#13;
&#13;
Diese Momente sind nicht an einen Lehrplan, nicht auf Standards oder Erwartungen konzentriert gebunden. Sie passieren natürlich, organisch, als unsere Kinder folgen ihren Instinkten angeboren, um die wichtigen Werkzeuge ihrer Kultur mit Neugier und Begeisterung erkunden.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Lernen zu Hause</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-19T15:41:47.839+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:20:47.424+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2014-10-07T11:20:49.091+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>ed3fd749-3f7f-426a-9b41-b0eb3495a9df</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Boston College Psychologie-Professor, Dr. Peter Gray, schreibt in seinem Buch, kostenlos zu lernen: &amp;quot;Kinder sind biologisch pr&amp;auml;disponiert, die Verantwortung f&amp;uuml;r ihre eigene Bildung zu nehmen. Wenn sie mit der Freiheit und Mittel, um ihre eigenen Interessen zu verfolgen, in sicheren Einstellungen, bl&amp;uuml;hen sie und entwickeln zusammen vielf&amp;auml;ltigen und unvorhersehbaren Wege, und sie haben die F&amp;auml;higkeiten und das Vertrauen erforderlich ist, um den Herausforderungen des Lebens begegnen zu erwerben. &amp;quot;[1]&amp;nbsp;
&lt;br /&gt; Ob Ihre Kinder sind noch Kleinkinder und Kinder im Vorschulalter, oder wenn Sie sich entschieden haben, homeschool, gibt es viele M&amp;ouml;glichkeiten, wie Sie zu Hause die Bedingungen, die nat&amp;uuml;rlichen Lern ​​entz&amp;uuml;nden k&amp;ouml;nnen. Von reimagining die gew&amp;ouml;hnlichen R&amp;auml;ume unserer H&amp;auml;user als au&amp;szlig;ergew&amp;ouml;hnliche Ressourcen f&amp;uuml;r fr&amp;uuml;hes Lernen Kindheit, k&amp;ouml;nnen wir ein Haus Lernumgebung, die Neugier weckt, greift die Kinder nat&amp;uuml;rlich in Entdeckung ihrer Welt und pflegt eine friedlichere Leben zu Hause zu f&amp;ouml;rdern.&amp;nbsp;
&lt;br /&gt; Hier sind 10 einfache Ideen f&amp;uuml;r die Wiedervorstellungs Ihr Zuhause als Ort der Kraft f&amp;uuml;r nat&amp;uuml;rliche Lernen:&amp;nbsp;
&lt;br /&gt; Freiheit&amp;nbsp;
&lt;br /&gt; Sie sind ein Vermittler der Freiheit, der Besch&amp;uuml;tzer der Bedingungen der nat&amp;uuml;rlichen Lern ​​Kindheit. Sie h&amp;ouml;ren einfach, und zu sehen, und dann helfen Sie zu sammeln oder Ressourcen finden, die Ihr Kind auf nat&amp;uuml;rliche Weise zu lernen, wie er von Haus entworfen, um zu tun zu helfen. Sie &amp;uuml;berbr&amp;uuml;cken die L&amp;uuml;cke zwischen Entstehen begriffenen Interessen und Ideen Ihres Kindes und die gro&amp;szlig;e Welt um ihn herum.&amp;nbsp;
&lt;br /&gt; Als bahnbrechende Erzieherin, John Holt, in seinem klassischen Buch schrieb, Teach Your Own: &amp;quot;Was Kinder brauchen, ist nicht neu und besser die Lehrpl&amp;auml;ne aber der Zugang zu mehr und mehr von der realen Welt; gen&amp;uuml;gend Zeit und Raum, um &amp;uuml;ber ihre Erfahrungen zu denken und Fantasie zu nutzen und zu spielen, um einen Sinn aus ihnen heraus; und Beratung, Stra&amp;szlig;enkarten, Reisef&amp;uuml;hrer, um es einfacher f&amp;uuml;r sie zu bekommen, wo sie wollen, zu gehen (nicht dort, wo wir denken, sie sollten gehen), und um herauszufinden, was sie herausfinden wollen. &amp;quot;[2]&amp;nbsp;
&lt;br /&gt; Als Eltern diese Freiheit-Zeit und Raum sch&amp;uuml;tzen Sie f&amp;uuml;r nat&amp;uuml;rliche Lern und verbinden aufkeimenden Leidenschaften Ihres Kindes mit den reichlich vorhandenen Ressourcen von Ihrer Gemeinde.&amp;nbsp;
&lt;br /&gt; spielen&amp;nbsp;
&lt;br /&gt; Die tiefste Lernen, vor allem f&amp;uuml;r Kinder, kommt, wenn sie etwas, was sie gerne tun, in den Geist des Spiels. Und wenn dieses Spiel ist unstrukturiert und kinder gef&amp;uuml;hrt, das Lernen, das entsteht, ist reicher und sinnvoll.&amp;nbsp;
&lt;br /&gt; Neuere Forschungen von einem Team von Psychologen an der University of Colorado zeigt die Vorteile des Play-basiertes Lernen. In ihrer Studie fanden die Forscher, dass die Kinder mehr Gelegenheit kostenlos, unstrukturierte, nicht &amp;uuml;berwachte Spielzeit-im Gegensatz zu organisierten Spiel wie Sport und Klassen-desto h&amp;ouml;her ist die &amp;quot;exekutive Funktionen&amp;quot; F&amp;auml;higkeiten waren hatte. Die Kinder, die mehr Zeit f&amp;uuml;r freies Spiel gegeben wurden, besser ausger&amp;uuml;stet, um ihre eigenen Ziele zu etablieren, mehr Selbst gerichtet ist, besser organisiert und mehr selbstregulierend als Kinder in strukturierter, &amp;uuml;berwachte T&amp;auml;tigkeiten. [3]&amp;nbsp;
&lt;br /&gt; Geben Sie Ihren Kindern die Freiheit zu spielen. Machen unstrukturierte Spielzeit den Vorrang vor Klassen und Unterricht. Lassen Sie Ihr Kind f&amp;uuml;hren und sei der Direktor der sie spielen, w&amp;auml;hrend Sie den Raum f&amp;uuml;r diese tiefe Lernen auftreten zu halten.&amp;nbsp;
&lt;br /&gt; W&amp;auml;rme&amp;nbsp;
&lt;br /&gt; Nat&amp;uuml;rlichen Lern ​​kommt leicht von einer warmen und einladenden Raum. Halten Sie nat&amp;uuml;rliche Spielsachen und Materialien, de-Krempel, und integrieren hausgemachte Produkte ins Spiel-R&amp;auml;ume, eine bereichernde Lernumgebung zu schaffen.&amp;nbsp;
&lt;br /&gt; Eine Spende die H&amp;auml;lfte der aktuellen Spielzeug Ihres Kindes zu vereinfachen und ihren Raum zu beruhigen. Je weniger Spielzeug, desto tiefer werden sie mit denen, die &amp;uuml;brig sind zu spielen.&amp;nbsp;
&lt;br /&gt; F&amp;uuml;r weitere Spielzeuge, w&amp;auml;hlen Sie qualitativ hochwertige, nicht-kommerziellen Spielzeug aus nat&amp;uuml;rlichen Materialien wie Holz und Wolle. Diese nat&amp;uuml;rlichen Spielzeug ausl&amp;ouml;sen Phantasie eines Kindes in einer Weise, hergestellt aus Kunststoff kann es nicht.&amp;nbsp;
&lt;br /&gt; Und kreativ zu denken &amp;uuml;ber spezielle &amp;quot;Spielzeuge&amp;quot; f&amp;uuml;r junge Kinder. Spielen mit einem Ball von Garn oder einem Korb von W&amp;auml;scheklammern, w&amp;auml;hrend eine erwachsene Uhren in der N&amp;auml;he, kann ein gro&amp;szlig;er Spa&amp;szlig; f&amp;uuml;r Babys und Kleinkinder sein. F&amp;uuml;llen Sie Ihre Spielr&amp;auml;ume mit W&amp;auml;rme durch Pr&amp;auml;sentation des hausgemacht. Drapieren ein St&amp;uuml;ck Schnur oder Garn &amp;uuml;ber ein Fenster oder an der Wand und Clip Kunstwerk Ihres Kindes zu. Rahmen Ihres Kindes Kunst f&amp;uuml;r alle zu bewundern. Streuen Sie in Ihre Handarbeiten Spiel-R&amp;auml;ume, mit einem hausgemachten Kissen oder eine Decke gestrickt, mehr W&amp;auml;rme und Inspiration zu Ihnen nach Hause.&amp;nbsp;
&lt;br /&gt; Neugier&amp;nbsp;
&lt;br /&gt; Funken nat&amp;uuml;rliche Neugier Ihres Kindes mit K&amp;ouml;rben der B&amp;uuml;cher im ganzen Haus verstreut. Sammeln &amp;quot;Couchtisch B&amp;uuml;cher,&amp;quot; und andere gro&amp;szlig;e, bunte B&amp;uuml;cher in Ihrer Spielr&amp;auml;ume sind f&amp;uuml;r Kinder zu entdecken. Machen Sie Werkzeuge f&amp;uuml;r Kind gesteuertes Lernen leicht verf&amp;uuml;gbar und zug&amp;auml;nglich sind, wie Holzbl&amp;ouml;cke und Briefe, Puzzles, Mikroskope und Lupen, dress-up und Kleidung spielen Seide. Stellen Sie sich ein Buch oder eine Naturecke Ecke oder eine Musik-Nische.&amp;nbsp;
&lt;br /&gt; Stellen Sie sich Ihr Zuhause als Inkubator der Neugier und Phantasie, mit Ecken und Kanten bietet angenehme R&amp;auml;ume f&amp;uuml;r Lernen und Entdecken.&amp;nbsp;
&lt;br /&gt; Kreativit&amp;auml;t&amp;nbsp;
&lt;br /&gt; Denken Sie an M&amp;ouml;glichkeiten, um die Kreativit&amp;auml;t in Ihrem Hause zu pflegen. Bereiten Sie eine Tabelle Morgen Kunst f&amp;uuml;r Ihr Kleinkind oder Vorschulkind zu stolpern. F&amp;uuml;llen Sie es mit Papier und Buntstifte, Klebeband und Leim, Zeitschriften zu zerschneiden, oder aus verschiedenen Materialien zu entdecken.&amp;nbsp;
&lt;br /&gt; F&amp;uuml;r &amp;auml;ltere Kinder, bestimmen Sie einen Raum in Ihrem Haus als Konstante &amp;quot;Kreativit&amp;auml;t Ecke&amp;quot;, mit Kunstbedarf bereit und warten, wenn die Inspiration trifft. F&amp;uuml;llen unsere H&amp;auml;user mit kreativen Bereiche sind f&amp;uuml;r unsere Kinder ihnen helfen, ihre eigenen Lern ​​lenken, zeigen ihre eigenen Interessen und ihre eigenen Leidenschaften verfolgen, ohne zu warten die Erwachsenen auf den Weg.&amp;nbsp;
&lt;br /&gt; Rhythmus&amp;nbsp;
&lt;br /&gt; Wenn wir von einfachen M&amp;ouml;glichkeiten, um unsere Kinder in die t&amp;auml;glichen Rhythmen der Heimat-Einbindung in Hausprojekte, forderte sie auf, durch den Tag zu bewegen neben integrieren denken uns-wir finden, dass unsere Tage zu Hause mehr friedlich, mehr Spa&amp;szlig; und mehr sein produktiver, als wir je f&amp;uuml;r m&amp;ouml;glich gehalten.&amp;nbsp;
&lt;br /&gt; Durch die Wiedervorstellungs unsere Heimat und die t&amp;auml;glichen Aufgaben, die wir in ihm zu vervollst&amp;auml;ndigen, wie wichtig fr&amp;uuml;hkindliche Bildung und Entwicklung unseres Kindes, beginnen wir zu sehen, dass unsere Rolle nicht, um unsere Kinder zu unterhalten, nicht um sie zu besetzen, sondern um sie in die t&amp;auml;gliche willkommen Rhythmen unseres Lebens und unserer Arbeit. Ja, es wird mehr, vielleicht viel l&amp;auml;nger zu nehmen, dass Haufen Kleider falten oder diese Cookies backen, aber wenn wir unsere home-based-Aktivit&amp;auml;ten wie Putzen und Kochen-als zentrale Lern unseres Kindes, dann ist es egal, wenn es l&amp;auml;nger dauert, als es sonst der Fall w&amp;auml;re. Es ist nicht etwas zu schnell durch, so dass Sie mit dem Zug auf dem Fu&amp;szlig;boden spielen k&amp;ouml;nnen. Stattdessen ist es die Lernt&amp;auml;tigkeit der Tageszeit, f&amp;uuml;r den Moment, und es tief lohnt.&amp;nbsp;
&lt;br /&gt; Nahrung&amp;nbsp;
&lt;br /&gt; So wie Falten der W&amp;auml;sche kann eine Lernaktivit&amp;auml;t in der Sortierung und Organisation, die Identifizierung Formen und Farben auf nat&amp;uuml;rliche Weise als Teil des normalen Rhythmus des Tages-so auch das Kochen und Backen k&amp;ouml;nnen sich an und f&amp;uuml;r sich f&amp;uuml;r Kinder-&amp;Uuml;bung.&amp;nbsp;
&lt;br /&gt; Statt das Gef&amp;uuml;hl der Notwendigkeit, Play-Teig f&amp;uuml;r die Verwendung mit Ihrem Kleinkind oder Vorschulkind zu kaufen, zum Beispiel, und finden eine Zeit und machen stattdessen Grund Pizzateig zum Abendessen. Mischen Sie etwas Mehl, Wasser, Hefe, &amp;Ouml;l und nach einem Grundrezept Pizza-Teig, und dann lassen Sie Ihr Kind mit ihm zu spielen, rollen sie, kneten, quetschen sie, w&amp;auml;hrend Sie sich auf zu bewegen, um deine Pilze anbraten oder der Vorbereitung Ihrer Salat. Auf diese Weise wird Ihr Kind aktiv in den t&amp;auml;glichen Rhythmus der Heimat beteiligt, w&amp;auml;hrend in altersgerechten Spiel mit hausgemachten Zutaten, die hungrig B&amp;auml;uche n&amp;auml;hren wird engagiert.&amp;nbsp;
&lt;br /&gt; Spielen mit Teig, dann wird sich nahtlos in Ihren Tag statt einer zus&amp;auml;tzlichen Spielzeit Aktivit&amp;auml;t integriert. Das gleiche k&amp;ouml;nnte wahr der Gr&amp;uuml;ndung eines einfachen Kr&amp;auml;utergarten mit Ihrem Kind, Erdbeeren pfl&amp;uuml;cken oder gilt, Besuch Bauernh&amp;ouml;fe und Bauernm&amp;auml;rkte, Herstellung von Marmelade, oder die Suche nach wilden Esswaren auf einem Spaziergang durch die Natur in der Stadt sein. All diese Aktivit&amp;auml;ten sind, um Ihre t&amp;auml;glichen Rhythmen der F&amp;uuml;tterung und Pflege f&amp;uuml;r Kleinkinder, und alle gegenw&amp;auml;rtigen au&amp;szlig;ergew&amp;ouml;hnlichen Lernm&amp;ouml;glichkeiten verbunden.&amp;nbsp;
&lt;br /&gt; Ritual&amp;nbsp;
&lt;br /&gt; Kinder lernen viel durch Rituale. Unterscheidet sich von Routinen, die starr und strukturiert sind und die automatische, Rituale sind flie&amp;szlig;end und weiterentwickelt und entwickelt, um t&amp;auml;gliche, w&amp;ouml;chentliche und saisonale Momente zu feiern. Genie&amp;szlig;en Sie eine Tasse Tee jeden Nachmittag mit Ihrem Kind. Freitag feiert &amp;Uuml;bernachtungen mit Fr&amp;uuml;hst&amp;uuml;ck-for-Abendessen und ein Familienfilm. Begr&amp;uuml;&amp;szlig;ung der Herbst-Tagundnachtgleiche mit Apfel-Kommissionierung und einer Ernte Mahlzeit. Dies alles sind Beispiele f&amp;uuml;r Rituale, die Sie in Ihr Leben zu Hause integrieren k&amp;ouml;nnen. Sie helfen Kindern, das Vergehen der Zeit zu kennzeichnen, um den Wechsel der Jahreszeiten und den nat&amp;uuml;rlichen Zyklus der Erde zu sch&amp;auml;tzen wissen. Sie f&amp;ouml;rdern Familie Zusammenhalt und die Position zu Hause als zentrale Quelle f&amp;uuml;r Wachstum und Entdeckung.&amp;nbsp;
&lt;br /&gt; Natur&amp;nbsp;
&lt;br /&gt; Priorisierung der Natur, und die Integration der nat&amp;uuml;rlichen Welt in Ihren Alltag Rhythmen, kann ein wichtiger Weg, um mit nat&amp;uuml;rlichen Lern ​​Kleinen Funken sein. Nehmen Sie t&amp;auml;glich die Natur zu Fu&amp;szlig;. Gehen Pf&amp;uuml;tze Stampfen. Wechseln in den Herbstbl&amp;auml;ttern. Fang Schneeflocken. Erstellen Sie eine Tabelle Saisonalit&amp;auml;t, das Sammeln von Artikeln aus Ihrer Nachbarschaft, in Ihr Haus zu bringen und weben in Ihrem Kinderspiel. Sammeln Sie die Natur-basierte &amp;quot;Spielzeug&amp;quot; f&amp;uuml;r Ihr Kind, wie Eicheln und Baumrinde, Muscheln und Steine. Diese einfachen T&amp;auml;tigkeiten verbinden Kinder mit der Natur in wichtigen Punkten und Funken Neugier.&amp;nbsp;
&lt;br /&gt; Gemeinde&amp;nbsp;
&lt;br /&gt; Lernen zu Hause mit Kleinen ist kein Einzelunterfangen . Bauen Gemeinschaft durch den Beitritt Ihrem lokalen Netzwerk Homeschooling, von denen die meisten Spieldaten oder Park Tage f&amp;uuml;r Kinder im Vorschulalter bezeichnet.&amp;nbsp;
&lt;br /&gt; Suchen Community-Ressourcen f&amp;uuml;r das Lernen, wie Museen und Bibliotheken, Naturzentren und Betriebe, Hochschulen und Non-Profit, lokale Gesch&amp;auml;fte und Community-basierte Organisationen. Viele dieser Community-Ressourcen haben Klassen f&amp;uuml;r Kinder und alle k&amp;ouml;nnen als hilfreich Hubs f&amp;uuml;r die F&amp;ouml;rderung nat&amp;uuml;rlichen Lern ​​dienen.&amp;nbsp;
&lt;br /&gt; Wenn wir anfangen, unsere Heimat und unsere t&amp;auml;glichen Rhythmen als ein integraler Bestandteil des Lernens unseres Kindes zu sehen, wird die ganze Idee von Leben und Lernen zu Hause mit unserer Kleinen viel weniger be&amp;auml;ngstigend. Wir erkennen einfache M&amp;ouml;glichkeiten, um unsere Kinder in die t&amp;auml;gliche Lern um uns zu integrieren und bieten die wichtigsten Voraussetzungen der Freiheit und Spiel, W&amp;auml;rme und Nahrung, um das Lernen geschieht. Wir k&amp;ouml;nnen leben und lernen mit Freude mit unseren Kindern, mit ihren nat&amp;uuml;rlichen Entdeckungsfreude wie unser Leuchtturm.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Fresh Green Media, LLC.</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.greenchildmagazine.com/learning-home/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>3306b47d-c986-4aee-8db6-bc75d58626e6</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
      </sv:node>
    </sv:node>
    <sv:node sv:name="08">
      <sv:property sv:name="jcr:primaryType" sv:type="Name">
        <sv:value>hippostd:folder</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
        <sv:value>hippotranslation:translated</sv:value>
        <sv:value>mix:referenceable</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:uuid" sv:type="String">
        <sv:value>57013d33-0af2-4033-9b6e-cf7ef1681a96</sv:value>
      </sv:property>
      <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
        <sv:value>new-translated-folder</sv:value>
        <sv:value>new-document</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:id" sv:type="String">
        <sv:value>883d38ca-b223-48ae-b37e-78ea3e276224</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:locale" sv:type="String">
        <sv:value>de</sv:value>
      </sv:property>
      <sv:node sv:name="10-einfache-schritte-um-grune-buro">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>4a7c52c5-526d-43d7-9416-d2a2773b426b</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>10 einfache Schritte, um grüne Büro </sv:value>
        </sv:property>
        <sv:node sv:name="10-einfache-schritte-um-grune-buro">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:versionable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>ea724f00-e8c3-4778-b6d9-355b1e3136dd</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/08/10-einfache-schritte-um-grune-buro/10-einfache-schritte-um-grune-buro[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>action</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-28T13:23:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>In der folgenden Liste für die Ökologisierung Ihr Büro ist keineswegs erschöpfend, sondern ein Weg, um bei der Herstellung Ihrer Arbeitsplatz umweltfreundlicher loszulegen.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>10 einfache Schritte zum grünen Büro</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>unpublished</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T13:23:49.688+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:25.954+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>34e5a0e2-5d0d-444b-b585-f0c2ee95301f</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;1. Verwenden Sie Strom mit Bedacht aus.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Schalten Sie alle Computer, Drucker, Kopierer und andere Ger&amp;auml;te, die nicht braucht, um auf am Ende des Tages verlassen werden und lassen sie ab, bis Sie sie wieder verwenden m&amp;uuml;ssen. &amp;Uuml;berpr&amp;uuml;fen Sie, dass alle Computer / Monitore sind ihre energieeffizientesten Einstellungen (zB Monitor so einstellen, schaltet sich nach 15 Minuten ohne Nutzung) eingestellt. Beim Verlassen eines Raumes f&amp;uuml;r mehr als ein paar Minuten, das Licht auszuschalten. Verwenden Sie Kompaktleuchtstofflampen anstelle von Gl&amp;uuml;hlampen diejenigen. Nutzen Sie die Vorteile des nat&amp;uuml;rlichen Sonnenlichts, so viel wie m&amp;ouml;glich.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;2. Reduzieren, wiederverwenden, recyceln.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;&amp;quot;Reduce, Reuse, Recycle&amp;quot; bedeutet mehr als nur werfen alten Briefpapier in der blauen bin (obwohl Sie brauchen nicht damit aufh&amp;ouml;ren). Wirklich, dass alles, was Sie zu verwenden. Haben Sie Einwegbecher m&amp;uuml;ssen an der Wasserk&amp;uuml;hler? K&amp;ouml;nnen Sie die andere Seite der verwendeten Bl&amp;auml;tter Sie in den Papierkorb geworfen habe benutzen? Australien hat eine vierte R hinzugef&amp;uuml;gt - zu verweigern. Einfach ausgedr&amp;uuml;ckt: Kaufen Sie keine Dinge, die Sie nicht ben&amp;ouml;tigen. Und wenn Sie einen Kauf tun, bringen Sie Ihre eigenen Taschen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;3. Verwenden Sie umweltfreundliche B&amp;uuml;roprodukte.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Im Durchschnitt kosten sie nur 5% mehr, das ist ein kleiner Preis ist zu zahlen, um auf Abfall und Verschmutzung zu reduzieren. Fangen Sie klein an - 100% Recyclingpapier, nachf&amp;uuml;llbare Tintenpatronen, ungiftig Textmarker, usw. Schauen Sie sich Frogfile in Vancouver wie ein gro&amp;szlig;artiger Ort, um auf Office-Produkte, die auf die Umwelt einfach gehen tanken.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;4. Verwenden Sie nicht-toxische Reinigungsmittel.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Es gibt viele Marken heute verf&amp;uuml;gbar, wie zum Beispiel Natur Sauber, Norwex, Methode, Ecover, Orange TKO und rosa L&amp;ouml;sung. Ermutigen Sie Ihre Reinigungsfirma zu gr&amp;uuml;n Reinigungsmittel verwenden und wenn sie es nicht, um eine der vielen Firmen, die jetzt verwenden umweltfreundliche Produkte zu wechseln. Fallstudie: Novex Delivery Solutions wechselte zu einem gr&amp;uuml;nen Reinigungsfirma, wenn ihre bisherigen Anbieter weigerte sich und sie endete, Geld zu sparen!&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;5. Stellen Sie umweltfreundliche Auswahl von Lebensmitteln.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Empfehlen die Verwendung des 100-Meile Di&amp;auml;t: local zuerst; Bio f&amp;uuml;r hohen Verbrauch Lebensmitteln. Bei der Bestellung von Mittagessen f&amp;uuml;r einem B&amp;uuml;ro-Sitzung, wie w&amp;auml;re es vegetarische (oder sogar vegan, wenn Sie sich trauen)? Senkung auf Fleisch kann einen gro&amp;szlig;en Einfluss auf die Gesundheit des Planeten. (Siehe die Food Revolution und Earthsave f&amp;uuml;r Statistiken und Informationen.)&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;6. Tele&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Ermutigen Sie arbeiten von zu Hause, vor allem f&amp;uuml;r Arbeitnehmer, die normalerweise fahren w&amp;uuml;rde, um zu arbeiten. Dies reduziert die Verschmutzung und erh&amp;ouml;ht die Verf&amp;uuml;gbarkeit der Zeit.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;7. Transport&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;F&amp;uuml;r diejenigen, die ins B&amp;uuml;ro kommen Sie auf einer regelm&amp;auml;&amp;szlig;igen Basis, zu f&amp;ouml;rdern (und helfen, organisieren) Fahrgemeinschaften, Nutzung &amp;ouml;ffentlicher Verkehrsmittel, Radfahren oder Wandern.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;8. Ziel f&amp;uuml;r ein papierloses B&amp;uuml;ro.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Obwohl das papierlose B&amp;uuml;ro immer noch unrealistisch, zumindest versuchen, auf gedrucktem Material reduzieren, wenn m&amp;ouml;glich. Auf dem Bildschirm und nur Dokumente ausdrucken, wenn unbedingt n&amp;ouml;tig zu lesen. Verwenden Sie nur 100% Altpapier Papierprodukte im B&amp;uuml;ro und beim Aussteigen Werbematerial professionell produziert, fragen Sie Ihren Drucker f&amp;uuml;r die FSC-zertifiziertem Papier.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;9. Institut eine l&amp;auml;ssige Kleiderordnung.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nicht mit, um Anz&amp;uuml;ge in hei&amp;szlig;en Sommermonaten tragen kann helfen, K&amp;uuml;hlkosten nach unten (und machen f&amp;uuml;r ein gl&amp;uuml;cklicheres Arbeitsplatz).&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;10. Fairer Handel &amp;amp; organisch.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Kaufen Fair Trade, Bio-Kaffee und Tee f&amp;uuml;r das B&amp;uuml;ro. Wenn Mitarbeiter lieber zu gehen f&amp;uuml;r ihre hei&amp;szlig;en Getr&amp;auml;nken, sie zu ermutigen, ihre eigenen Becher zu nehmen. Die meisten Caf&amp;eacute;s bieten einen kleinen Rabatt auf G&amp;ouml;nner, die das tun. Noch wichtiger ist die Reduzierung der Abf&amp;auml;lle aus nicht mit zu werfen Papier oder Styroporbecher.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>nrichmedia</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.nrichmedia.com/articles/social/green-your-office.php</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>ae367024-acb5-478d-a4c8-d946fb95f0f4</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="10-einfache-schritte-um-grune-buro">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>7f864d40-3e51-4e3f-a384-a1b1f7d31c27</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/08/10-einfache-schritte-um-grune-buro/10-einfache-schritte-um-grune-buro[3]</sv:value>
            <sv:value>blogs/2014/08/10-einfache-schritte-um-grune-buro/10-einfache-schritte-um-grune-buro</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>action</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-28T13:23:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>In der folgenden Liste für die Ökologisierung Ihr Büro ist keineswegs erschöpfend, sondern ein Weg, um bei der Herstellung Ihrer Arbeitsplatz umweltfreundlicher loszulegen.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>10 einfache Schritte zum grünen Büro</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>draft</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T13:23:49.688+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:21.918+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>34e5a0e2-5d0d-444b-b585-f0c2ee95301f</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;1. Verwenden Sie Strom mit Bedacht aus.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Schalten Sie alle Computer, Drucker, Kopierer und andere Ger&amp;auml;te, die nicht braucht, um auf am Ende des Tages verlassen werden und lassen sie ab, bis Sie sie wieder verwenden m&amp;uuml;ssen. &amp;Uuml;berpr&amp;uuml;fen Sie, dass alle Computer / Monitore sind ihre energieeffizientesten Einstellungen (zB Monitor so einstellen, schaltet sich nach 15 Minuten ohne Nutzung) eingestellt. Beim Verlassen eines Raumes f&amp;uuml;r mehr als ein paar Minuten, das Licht auszuschalten. Verwenden Sie Kompaktleuchtstofflampen anstelle von Gl&amp;uuml;hlampen diejenigen. Nutzen Sie die Vorteile des nat&amp;uuml;rlichen Sonnenlichts, so viel wie m&amp;ouml;glich.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;2. Reduzieren, wiederverwenden, recyceln.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;&amp;quot;Reduce, Reuse, Recycle&amp;quot; bedeutet mehr als nur werfen alten Briefpapier in der blauen bin (obwohl Sie brauchen nicht damit aufh&amp;ouml;ren). Wirklich, dass alles, was Sie zu verwenden. Haben Sie Einwegbecher m&amp;uuml;ssen an der Wasserk&amp;uuml;hler? K&amp;ouml;nnen Sie die andere Seite der verwendeten Bl&amp;auml;tter Sie in den Papierkorb geworfen habe benutzen? Australien hat eine vierte R hinzugef&amp;uuml;gt - zu verweigern. Einfach ausgedr&amp;uuml;ckt: Kaufen Sie keine Dinge, die Sie nicht ben&amp;ouml;tigen. Und wenn Sie einen Kauf tun, bringen Sie Ihre eigenen Taschen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;3. Verwenden Sie umweltfreundliche B&amp;uuml;roprodukte.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Im Durchschnitt kosten sie nur 5% mehr, das ist ein kleiner Preis ist zu zahlen, um auf Abfall und Verschmutzung zu reduzieren. Fangen Sie klein an - 100% Recyclingpapier, nachf&amp;uuml;llbare Tintenpatronen, ungiftig Textmarker, usw. Schauen Sie sich Frogfile in Vancouver wie ein gro&amp;szlig;artiger Ort, um auf Office-Produkte, die auf die Umwelt einfach gehen tanken.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;4. Verwenden Sie nicht-toxische Reinigungsmittel.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Es gibt viele Marken heute verf&amp;uuml;gbar, wie zum Beispiel Natur Sauber, Norwex, Methode, Ecover, Orange TKO und rosa L&amp;ouml;sung. Ermutigen Sie Ihre Reinigungsfirma zu gr&amp;uuml;n Reinigungsmittel verwenden und wenn sie es nicht, um eine der vielen Firmen, die jetzt verwenden umweltfreundliche Produkte zu wechseln. Fallstudie: Novex Delivery Solutions wechselte zu einem gr&amp;uuml;nen Reinigungsfirma, wenn ihre bisherigen Anbieter weigerte sich und sie endete, Geld zu sparen!&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;5. Stellen Sie umweltfreundliche Auswahl von Lebensmitteln.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Empfehlen die Verwendung des 100-Meile Di&amp;auml;t: local zuerst; Bio f&amp;uuml;r hohen Verbrauch Lebensmitteln. Bei der Bestellung von Mittagessen f&amp;uuml;r einem B&amp;uuml;ro-Sitzung, wie w&amp;auml;re es vegetarische (oder sogar vegan, wenn Sie sich trauen)? Senkung auf Fleisch kann einen gro&amp;szlig;en Einfluss auf die Gesundheit des Planeten. (Siehe die Food Revolution und Earthsave f&amp;uuml;r Statistiken und Informationen.)&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;6. Tele&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Ermutigen Sie arbeiten von zu Hause, vor allem f&amp;uuml;r Arbeitnehmer, die normalerweise fahren w&amp;uuml;rde, um zu arbeiten. Dies reduziert die Verschmutzung und erh&amp;ouml;ht die Verf&amp;uuml;gbarkeit der Zeit.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;7. Transport&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;F&amp;uuml;r diejenigen, die ins B&amp;uuml;ro kommen Sie auf einer regelm&amp;auml;&amp;szlig;igen Basis, zu f&amp;ouml;rdern (und helfen, organisieren) Fahrgemeinschaften, Nutzung &amp;ouml;ffentlicher Verkehrsmittel, Radfahren oder Wandern.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;8. Ziel f&amp;uuml;r ein papierloses B&amp;uuml;ro.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Obwohl das papierlose B&amp;uuml;ro immer noch unrealistisch, zumindest versuchen, auf gedrucktem Material reduzieren, wenn m&amp;ouml;glich. Auf dem Bildschirm und nur Dokumente ausdrucken, wenn unbedingt n&amp;ouml;tig zu lesen. Verwenden Sie nur 100% Altpapier Papierprodukte im B&amp;uuml;ro und beim Aussteigen Werbematerial professionell produziert, fragen Sie Ihren Drucker f&amp;uuml;r die FSC-zertifiziertem Papier.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;9. Institut eine l&amp;auml;ssige Kleiderordnung.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nicht mit, um Anz&amp;uuml;ge in hei&amp;szlig;en Sommermonaten tragen kann helfen, K&amp;uuml;hlkosten nach unten (und machen f&amp;uuml;r ein gl&amp;uuml;cklicheres Arbeitsplatz).&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;10. Fairer Handel &amp;amp; organisch.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Kaufen Fair Trade, Bio-Kaffee und Tee f&amp;uuml;r das B&amp;uuml;ro. Wenn Mitarbeiter lieber zu gehen f&amp;uuml;r ihre hei&amp;szlig;en Getr&amp;auml;nken, sie zu ermutigen, ihre eigenen Becher zu nehmen. Die meisten Caf&amp;eacute;s bieten einen kleinen Rabatt auf G&amp;ouml;nner, die das tun. Noch wichtiger ist die Reduzierung der Abf&amp;auml;lle aus nicht mit zu werfen Papier oder Styroporbecher.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>nrichmedia</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.nrichmedia.com/articles/social/green-your-office.php</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>ae367024-acb5-478d-a4c8-d946fb95f0f4</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="10-einfache-schritte-um-grune-buro">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>5548d50a-acfe-4655-8f71-2b702bc68f90</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/08/10-einfache-schritte-um-grune-buro/10-einfache-schritte-um-grune-buro</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>action</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-28T13:23:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>In der folgenden Liste für die Ökologisierung Ihr Büro ist keineswegs erschöpfend, sondern ein Weg, um bei der Herstellung Ihrer Arbeitsplatz umweltfreundlicher loszulegen.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>10 einfache Schritte zum grünen Büro</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T13:23:49.688+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:25.954+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:27.638+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>34e5a0e2-5d0d-444b-b585-f0c2ee95301f</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;1. Verwenden Sie Strom mit Bedacht aus.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Schalten Sie alle Computer, Drucker, Kopierer und andere Ger&amp;auml;te, die nicht braucht, um auf am Ende des Tages verlassen werden und lassen sie ab, bis Sie sie wieder verwenden m&amp;uuml;ssen. &amp;Uuml;berpr&amp;uuml;fen Sie, dass alle Computer / Monitore sind ihre energieeffizientesten Einstellungen (zB Monitor so einstellen, schaltet sich nach 15 Minuten ohne Nutzung) eingestellt. Beim Verlassen eines Raumes f&amp;uuml;r mehr als ein paar Minuten, das Licht auszuschalten. Verwenden Sie Kompaktleuchtstofflampen anstelle von Gl&amp;uuml;hlampen diejenigen. Nutzen Sie die Vorteile des nat&amp;uuml;rlichen Sonnenlichts, so viel wie m&amp;ouml;glich.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;2. Reduzieren, wiederverwenden, recyceln.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;&amp;quot;Reduce, Reuse, Recycle&amp;quot; bedeutet mehr als nur werfen alten Briefpapier in der blauen bin (obwohl Sie brauchen nicht damit aufh&amp;ouml;ren). Wirklich, dass alles, was Sie zu verwenden. Haben Sie Einwegbecher m&amp;uuml;ssen an der Wasserk&amp;uuml;hler? K&amp;ouml;nnen Sie die andere Seite der verwendeten Bl&amp;auml;tter Sie in den Papierkorb geworfen habe benutzen? Australien hat eine vierte R hinzugef&amp;uuml;gt - zu verweigern. Einfach ausgedr&amp;uuml;ckt: Kaufen Sie keine Dinge, die Sie nicht ben&amp;ouml;tigen. Und wenn Sie einen Kauf tun, bringen Sie Ihre eigenen Taschen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;3. Verwenden Sie umweltfreundliche B&amp;uuml;roprodukte.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Im Durchschnitt kosten sie nur 5% mehr, das ist ein kleiner Preis ist zu zahlen, um auf Abfall und Verschmutzung zu reduzieren. Fangen Sie klein an - 100% Recyclingpapier, nachf&amp;uuml;llbare Tintenpatronen, ungiftig Textmarker, usw. Schauen Sie sich Frogfile in Vancouver wie ein gro&amp;szlig;artiger Ort, um auf Office-Produkte, die auf die Umwelt einfach gehen tanken.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;4. Verwenden Sie nicht-toxische Reinigungsmittel.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Es gibt viele Marken heute verf&amp;uuml;gbar, wie zum Beispiel Natur Sauber, Norwex, Methode, Ecover, Orange TKO und rosa L&amp;ouml;sung. Ermutigen Sie Ihre Reinigungsfirma zu gr&amp;uuml;n Reinigungsmittel verwenden und wenn sie es nicht, um eine der vielen Firmen, die jetzt verwenden umweltfreundliche Produkte zu wechseln. Fallstudie: Novex Delivery Solutions wechselte zu einem gr&amp;uuml;nen Reinigungsfirma, wenn ihre bisherigen Anbieter weigerte sich und sie endete, Geld zu sparen!&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;5. Stellen Sie umweltfreundliche Auswahl von Lebensmitteln.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Empfehlen die Verwendung des 100-Meile Di&amp;auml;t: local zuerst; Bio f&amp;uuml;r hohen Verbrauch Lebensmitteln. Bei der Bestellung von Mittagessen f&amp;uuml;r einem B&amp;uuml;ro-Sitzung, wie w&amp;auml;re es vegetarische (oder sogar vegan, wenn Sie sich trauen)? Senkung auf Fleisch kann einen gro&amp;szlig;en Einfluss auf die Gesundheit des Planeten. (Siehe die Food Revolution und Earthsave f&amp;uuml;r Statistiken und Informationen.)&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;6. Tele&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Ermutigen Sie arbeiten von zu Hause, vor allem f&amp;uuml;r Arbeitnehmer, die normalerweise fahren w&amp;uuml;rde, um zu arbeiten. Dies reduziert die Verschmutzung und erh&amp;ouml;ht die Verf&amp;uuml;gbarkeit der Zeit.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;7. Transport&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;F&amp;uuml;r diejenigen, die ins B&amp;uuml;ro kommen Sie auf einer regelm&amp;auml;&amp;szlig;igen Basis, zu f&amp;ouml;rdern (und helfen, organisieren) Fahrgemeinschaften, Nutzung &amp;ouml;ffentlicher Verkehrsmittel, Radfahren oder Wandern.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;8. Ziel f&amp;uuml;r ein papierloses B&amp;uuml;ro.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Obwohl das papierlose B&amp;uuml;ro immer noch unrealistisch, zumindest versuchen, auf gedrucktem Material reduzieren, wenn m&amp;ouml;glich. Auf dem Bildschirm und nur Dokumente ausdrucken, wenn unbedingt n&amp;ouml;tig zu lesen. Verwenden Sie nur 100% Altpapier Papierprodukte im B&amp;uuml;ro und beim Aussteigen Werbematerial professionell produziert, fragen Sie Ihren Drucker f&amp;uuml;r die FSC-zertifiziertem Papier.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;9. Institut eine l&amp;auml;ssige Kleiderordnung.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nicht mit, um Anz&amp;uuml;ge in hei&amp;szlig;en Sommermonaten tragen kann helfen, K&amp;uuml;hlkosten nach unten (und machen f&amp;uuml;r ein gl&amp;uuml;cklicheres Arbeitsplatz).&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;10. Fairer Handel &amp;amp; organisch.&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Kaufen Fair Trade, Bio-Kaffee und Tee f&amp;uuml;r das B&amp;uuml;ro. Wenn Mitarbeiter lieber zu gehen f&amp;uuml;r ihre hei&amp;szlig;en Getr&amp;auml;nken, sie zu ermutigen, ihre eigenen Becher zu nehmen. Die meisten Caf&amp;eacute;s bieten einen kleinen Rabatt auf G&amp;ouml;nner, die das tun. Noch wichtiger ist die Reduzierung der Abf&amp;auml;lle aus nicht mit zu werfen Papier oder Styroporbecher.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>nrichmedia</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.nrichmedia.com/articles/social/green-your-office.php</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>ae367024-acb5-478d-a4c8-d946fb95f0f4</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
      </sv:node>
      <sv:node sv:name="tipps-fur-umweltschonende-eventplanung">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>ccf8dee1-f337-4b08-b590-dc1c7c87a1c0</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Tipps für umweltschonende Eventplanung </sv:value>
        </sv:property>
        <sv:node sv:name="tipps-fur-umweltschonende-eventplanung">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:versionable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>24037a52-ab70-423d-9310-d477a3698d6e</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/08/tipps-fur-umweltschonende-eventplanung/tipps-fur-umweltschonende-eventplanung[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value/>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-18T16:32:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Es kann verlockend sein, Bequemlichkeit über umweltfreundliche wählen bei der Planung Parteien, Picknicks oder andere Feierlichkeiten mit einem großen Gästeliste. Zum Glück, mit diesen einfachen umweltfreundliche Veranstaltung-Planung Tipps, können Sie das Beste aus beiden Welten haben.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Tipps für umweltschonende Eventplanung</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>unpublished</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-09T14:04:38.332+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:22:58.885+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>3684c7a0-ec11-4fb3-be93-ed417196fd0d</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;1. Senden Sie Online-Einladungen, wenn m&amp;ouml;glich, oder verwenden Recycling-Papier Einladungen, wenn Papier ist ein Muss.&amp;nbsp;
&lt;br /&gt; 2. Dekorieren bewusst. Es verbraucht eine Menge Energie, um Partydekorationen herzustellen. Stattdessen w&amp;auml;hlen Sie einen Ort, der schon h&amp;uuml;bsch ist, und f&amp;uuml;gen Sie kleine Details wie Secondhand-Laden umfunktioniert Artikel, bemalte Weinflaschen als Vasen oder ziemlich Felsen, Muscheln, Treibholz oder Schalen mit Obst der Saison.&amp;nbsp;
&lt;br /&gt; 3. Plan zu Mehrweggeschirr und Besteck &amp;uuml;ber Einweg verwenden. Allerdings, wenn Sie m&amp;uuml;ssen Einwegplatten und / oder Utensilien zu verwenden, w&amp;auml;hlen Sie eine Option biologisch abbaubar wie diese und diese.&amp;nbsp;
&lt;br /&gt; 4. Gegebenenfalls dienen Fingerfood, so dass keine Utensilien ben&amp;ouml;tigt werden.&amp;nbsp;
&lt;br /&gt; 5. Vermeiden Sie Getr&amp;auml;nke in Flaschen und Dosen. Stattdessen machen oder kaufen Getr&amp;auml;nke in Gro&amp;szlig;beh&amp;auml;ltern . Auf diese Weise k&amp;ouml;nnen Sie eine Brille bieten oder f&amp;ouml;rdern die G&amp;auml;ste ihre eigenen Wasserflasche zu bringen. Wenn Sie m&amp;uuml;ssen Einwegbecher zu verwenden, erneut, w&amp;auml;hlen Sie diejenigen, wie diese biologisch abbaubar.&amp;nbsp;
&lt;br /&gt; 6. Verwenden Sie Stoffservietten und Tischt&amp;uuml;cher anstelle von Papier. Sie k&amp;ouml;nnten wahrscheinlich sogar kostenlos sind auf freecycle.com.&amp;nbsp;
&lt;br /&gt; 7. Geben Sie umweltfreundlich Gefallen. Wenn Sie geben Ihren G&amp;auml;sten Partei beg&amp;uuml;nstigt sind, entscheiden sich f&amp;uuml;r Maurer-Gl&amp;auml;ser mit Leckereien oder Tischkarten, Men&amp;uuml;s oder Programme auf begr&amp;uuml;nbare Wildblumen Papier so gedruckt gef&amp;uuml;llt.&amp;nbsp;
&lt;br /&gt; 8. Verwenden Sie Livebl&amp;uuml;tenpflanzen oder Topfkr&amp;auml;utern als Mittelpunkt statt Schnittblumen. Diese k&amp;ouml;nnten als Gastgeschenke zu verdoppeln, auch.&amp;nbsp;
&lt;br /&gt; 9. Planen Sie Ihr Men&amp;uuml; mit lokal angebauten Nahrungsmitteln und aufgewachsen. Dies wird auf die Emissionen aus der Schifffahrt Fleisch schneiden, produzieren, etc. von weit weg.&amp;nbsp;
&lt;br /&gt; 10. Haben Recycling-Beh&amp;auml;lter leicht f&amp;uuml;r alle Elemente, die Einweg vorhanden sein k&amp;ouml;nnen.&amp;nbsp;
&lt;br /&gt; 11. Licht Ihre Veranstaltung mit Bienenwachskerzen.&amp;nbsp;
&lt;br /&gt; 12. Praxis-gr&amp;uuml;ne Reinigung. Verwenden Sie umweltfreundliche Reinigungsprodukte wie die, die hierzu aufr&amp;auml;umen nach der Veranstaltung, und verschenken oder einfrieren Essensreste, Abf&amp;auml;lle zu reduzieren.&amp;nbsp;
&lt;br /&gt; Haben Sie weitere umweltfreundliche Event-Planung-Tipps? Wenn dem so ist, k&amp;ouml;nnen Sie sie in den Kommentaren teilen!&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Caretactics</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://caretacticsblog.com/12-tips-ecofriendly-event-planning/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>9345aa6f-c37f-4ecb-80df-02908ad4795c</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="tipps-fur-umweltschonende-eventplanung">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>85272140-9478-4c24-bb20-dd5f728ff734</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/08/tipps-fur-umweltschonende-eventplanung/tipps-fur-umweltschonende-eventplanung</sv:value>
            <sv:value>blogs/2014/08/tipps-fur-umweltschonende-eventplanung/tipps-fur-umweltschonende-eventplanung[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value/>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-18T16:32:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Es kann verlockend sein, Bequemlichkeit über umweltfreundliche wählen bei der Planung Parteien, Picknicks oder andere Feierlichkeiten mit einem großen Gästeliste. Zum Glück, mit diesen einfachen umweltfreundliche Veranstaltung-Planung Tipps, können Sie das Beste aus beiden Welten haben.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Tipps für umweltschonende Eventplanung</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>draft</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-09T14:04:38.332+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:22:45.958+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>3684c7a0-ec11-4fb3-be93-ed417196fd0d</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;1. Senden Sie Online-Einladungen, wenn m&amp;ouml;glich, oder verwenden Recycling-Papier Einladungen, wenn Papier ist ein Muss.&amp;nbsp;
&lt;br /&gt; 2. Dekorieren bewusst. Es verbraucht eine Menge Energie, um Partydekorationen herzustellen. Stattdessen w&amp;auml;hlen Sie einen Ort, der schon h&amp;uuml;bsch ist, und f&amp;uuml;gen Sie kleine Details wie Secondhand-Laden umfunktioniert Artikel, bemalte Weinflaschen als Vasen oder ziemlich Felsen, Muscheln, Treibholz oder Schalen mit Obst der Saison.&amp;nbsp;
&lt;br /&gt; 3. Plan zu Mehrweggeschirr und Besteck &amp;uuml;ber Einweg verwenden. Allerdings, wenn Sie m&amp;uuml;ssen Einwegplatten und / oder Utensilien zu verwenden, w&amp;auml;hlen Sie eine Option biologisch abbaubar wie diese und diese.&amp;nbsp;
&lt;br /&gt; 4. Gegebenenfalls dienen Fingerfood, so dass keine Utensilien ben&amp;ouml;tigt werden.&amp;nbsp;
&lt;br /&gt; 5. Vermeiden Sie Getr&amp;auml;nke in Flaschen und Dosen. Stattdessen machen oder kaufen Getr&amp;auml;nke in Gro&amp;szlig;beh&amp;auml;ltern . Auf diese Weise k&amp;ouml;nnen Sie eine Brille bieten oder f&amp;ouml;rdern die G&amp;auml;ste ihre eigenen Wasserflasche zu bringen. Wenn Sie m&amp;uuml;ssen Einwegbecher zu verwenden, erneut, w&amp;auml;hlen Sie diejenigen, wie diese biologisch abbaubar.&amp;nbsp;
&lt;br /&gt; 6. Verwenden Sie Stoffservietten und Tischt&amp;uuml;cher anstelle von Papier. Sie k&amp;ouml;nnten wahrscheinlich sogar kostenlos sind auf freecycle.com.&amp;nbsp;
&lt;br /&gt; 7. Geben Sie umweltfreundlich Gefallen. Wenn Sie geben Ihren G&amp;auml;sten Partei beg&amp;uuml;nstigt sind, entscheiden sich f&amp;uuml;r Maurer-Gl&amp;auml;ser mit Leckereien oder Tischkarten, Men&amp;uuml;s oder Programme auf begr&amp;uuml;nbare Wildblumen Papier so gedruckt gef&amp;uuml;llt.&amp;nbsp;
&lt;br /&gt; 8. Verwenden Sie Livebl&amp;uuml;tenpflanzen oder Topfkr&amp;auml;utern als Mittelpunkt statt Schnittblumen. Diese k&amp;ouml;nnten als Gastgeschenke zu verdoppeln, auch.&amp;nbsp;
&lt;br /&gt; 9. Planen Sie Ihr Men&amp;uuml; mit lokal angebauten Nahrungsmitteln und aufgewachsen. Dies wird auf die Emissionen aus der Schifffahrt Fleisch schneiden, produzieren, etc. von weit weg.&amp;nbsp;
&lt;br /&gt; 10. Haben Recycling-Beh&amp;auml;lter leicht f&amp;uuml;r alle Elemente, die Einweg vorhanden sein k&amp;ouml;nnen.&amp;nbsp;
&lt;br /&gt; 11. Licht Ihre Veranstaltung mit Bienenwachskerzen.&amp;nbsp;
&lt;br /&gt; 12. Praxis-gr&amp;uuml;ne Reinigung. Verwenden Sie umweltfreundliche Reinigungsprodukte wie die, die hierzu aufr&amp;auml;umen nach der Veranstaltung, und verschenken oder einfrieren Essensreste, Abf&amp;auml;lle zu reduzieren.&amp;nbsp;
&lt;br /&gt; Haben Sie weitere umweltfreundliche Event-Planung-Tipps? Wenn dem so ist, k&amp;ouml;nnen Sie sie in den Kommentaren teilen!&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Caretactics</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://caretacticsblog.com/12-tips-ecofriendly-event-planning/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>9345aa6f-c37f-4ecb-80df-02908ad4795c</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="tipps-fur-umweltschonende-eventplanung">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>a41806f9-ddf7-46dd-a911-a1df836ff3b7</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/08/tipps-fur-umweltschonende-eventplanung/tipps-fur-umweltschonende-eventplanung</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value/>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-18T16:32:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Es kann verlockend sein, Bequemlichkeit über umweltfreundliche wählen bei der Planung Parteien, Picknicks oder andere Feierlichkeiten mit einem großen Gästeliste. Zum Glück, mit diesen einfachen umweltfreundliche Veranstaltung-Planung Tipps, können Sie das Beste aus beiden Welten haben.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Tipps für umweltschonende Eventplanung</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-09T14:04:38.332+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:22:58.885+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2014-10-07T11:23:00.242+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>3684c7a0-ec11-4fb3-be93-ed417196fd0d</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;1. Senden Sie Online-Einladungen, wenn m&amp;ouml;glich, oder verwenden Recycling-Papier Einladungen, wenn Papier ist ein Muss.&amp;nbsp;
&lt;br /&gt; 2. Dekorieren bewusst. Es verbraucht eine Menge Energie, um Partydekorationen herzustellen. Stattdessen w&amp;auml;hlen Sie einen Ort, der schon h&amp;uuml;bsch ist, und f&amp;uuml;gen Sie kleine Details wie Secondhand-Laden umfunktioniert Artikel, bemalte Weinflaschen als Vasen oder ziemlich Felsen, Muscheln, Treibholz oder Schalen mit Obst der Saison.&amp;nbsp;
&lt;br /&gt; 3. Plan zu Mehrweggeschirr und Besteck &amp;uuml;ber Einweg verwenden. Allerdings, wenn Sie m&amp;uuml;ssen Einwegplatten und / oder Utensilien zu verwenden, w&amp;auml;hlen Sie eine Option biologisch abbaubar wie diese und diese.&amp;nbsp;
&lt;br /&gt; 4. Gegebenenfalls dienen Fingerfood, so dass keine Utensilien ben&amp;ouml;tigt werden.&amp;nbsp;
&lt;br /&gt; 5. Vermeiden Sie Getr&amp;auml;nke in Flaschen und Dosen. Stattdessen machen oder kaufen Getr&amp;auml;nke in Gro&amp;szlig;beh&amp;auml;ltern . Auf diese Weise k&amp;ouml;nnen Sie eine Brille bieten oder f&amp;ouml;rdern die G&amp;auml;ste ihre eigenen Wasserflasche zu bringen. Wenn Sie m&amp;uuml;ssen Einwegbecher zu verwenden, erneut, w&amp;auml;hlen Sie diejenigen, wie diese biologisch abbaubar.&amp;nbsp;
&lt;br /&gt; 6. Verwenden Sie Stoffservietten und Tischt&amp;uuml;cher anstelle von Papier. Sie k&amp;ouml;nnten wahrscheinlich sogar kostenlos sind auf freecycle.com.&amp;nbsp;
&lt;br /&gt; 7. Geben Sie umweltfreundlich Gefallen. Wenn Sie geben Ihren G&amp;auml;sten Partei beg&amp;uuml;nstigt sind, entscheiden sich f&amp;uuml;r Maurer-Gl&amp;auml;ser mit Leckereien oder Tischkarten, Men&amp;uuml;s oder Programme auf begr&amp;uuml;nbare Wildblumen Papier so gedruckt gef&amp;uuml;llt.&amp;nbsp;
&lt;br /&gt; 8. Verwenden Sie Livebl&amp;uuml;tenpflanzen oder Topfkr&amp;auml;utern als Mittelpunkt statt Schnittblumen. Diese k&amp;ouml;nnten als Gastgeschenke zu verdoppeln, auch.&amp;nbsp;
&lt;br /&gt; 9. Planen Sie Ihr Men&amp;uuml; mit lokal angebauten Nahrungsmitteln und aufgewachsen. Dies wird auf die Emissionen aus der Schifffahrt Fleisch schneiden, produzieren, etc. von weit weg.&amp;nbsp;
&lt;br /&gt; 10. Haben Recycling-Beh&amp;auml;lter leicht f&amp;uuml;r alle Elemente, die Einweg vorhanden sein k&amp;ouml;nnen.&amp;nbsp;
&lt;br /&gt; 11. Licht Ihre Veranstaltung mit Bienenwachskerzen.&amp;nbsp;
&lt;br /&gt; 12. Praxis-gr&amp;uuml;ne Reinigung. Verwenden Sie umweltfreundliche Reinigungsprodukte wie die, die hierzu aufr&amp;auml;umen nach der Veranstaltung, und verschenken oder einfrieren Essensreste, Abf&amp;auml;lle zu reduzieren.&amp;nbsp;
&lt;br /&gt; Haben Sie weitere umweltfreundliche Event-Planung-Tipps? Wenn dem so ist, k&amp;ouml;nnen Sie sie in den Kommentaren teilen!&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Caretactics</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://caretacticsblog.com/12-tips-ecofriendly-event-planning/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>9345aa6f-c37f-4ecb-80df-02908ad4795c</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
      </sv:node>
    </sv:node>
    <sv:node sv:name="09">
      <sv:property sv:name="jcr:primaryType" sv:type="Name">
        <sv:value>hippostd:folder</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
        <sv:value>hippotranslation:translated</sv:value>
        <sv:value>mix:versionable</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:uuid" sv:type="String">
        <sv:value>7b5dc6bf-48cc-4f5f-9147-3072b2ab3198</sv:value>
      </sv:property>
      <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
        <sv:value>new-blogs-folder</sv:value>
        <sv:value>new-blog</sv:value>
        <sv:value>new-blogcb</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:id" sv:type="String">
        <sv:value>f3d5ce04-ba17-4021-b944-25099631edb8</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:locale" sv:type="String">
        <sv:value>de</sv:value>
      </sv:property>
      <sv:node sv:name="ist-ein-intelligenter-thermostat-die-investition-wert">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>3bc41032-ef09-4c9d-a31e-ad72b98f0738</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Ist ein intelligenter Thermostat die Investition wert? </sv:value>
        </sv:property>
        <sv:node sv:name="ist-ein-intelligenter-thermostat-die-investition-wert">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:versionable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>0adf6133-87db-4cea-9d35-d5e9cd70b161</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/ist-ein-intelligenter-thermostat-die-investition-wert/ist-ein-intelligenter-thermostat-die-investition-wert[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>awareness</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-09-02T13:38:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Ausgaben von $ 200 oder mehr, die älter sind, noch funktionierenden Thermostat mit einem neuen Whizknall "smart" Vielfalt mag wie eine Verschwendung von Geld scheint zu ersetzen, aber es kann eine der besten kleinen Investitionen Hausbesitzer können machen, angesichts der Potenziale zur Energie und Kostenersparnis auf der ganzen Linie.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Ist ein intelligenter Thermostat die Investition wert?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>unpublished</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T13:38:16.821+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:17:19.303+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>64b48fc4-aa1a-4512-a1d6-6e35c54f1cc8</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Die coolsten der Reihe von neuen intelligenten Thermostaten, der Nest, wurde von ehemaligen Apple-Mitarbeiter, die ma&amp;szlig;geblich an der Gestaltung der urspr&amp;uuml;nglichen iPod und iPhone Jahre zuvor geschaffen hatte. Diese einfache aussehende Runde Thermostat erinnert an Old-School-Thermostate, die man manuell durch Drehen Sie den Temperaturregler einstellen. Aber die Auto-Funktion, die wach auf den strahlend blauen Digitalanzeige schaltet, wenn jemand in der N&amp;auml;he Spazierg&amp;auml;nge gibt dem Nest entfernt wie ein hochmodernes St&amp;uuml;ck High-Tech-Spielereien.&amp;nbsp;
&lt;br /&gt; Das Nest Software &amp;quot;lernt&amp;quot; die Gewohnheiten in einem gegebenen Raum durch die Protokollierung, wenn Bewohner dazu neigen, zu Hause und wach und stellt fest, wenn sie dazu neigen, drehen nach oben oder unten der W&amp;auml;rme und setzt dann einen Heiz / K&amp;uuml;hl Zeitplan entsprechend. Eigent&amp;uuml;mer k&amp;ouml;nnen auch so programmieren, Das Nest, das mit dem Internet &amp;uuml;ber Wi-Fi-Verbindung, zu erw&amp;auml;rmen oder abk&amp;uuml;hlen, das Haus in einem festgelegten Zeitplan oder gehen Sie in &amp;quot;weg&amp;quot;-Modus von einem beliebigen Web-Browser oder Smartphone.&amp;nbsp;
&lt;br /&gt; W&amp;auml;hrend das Nest ist wahrscheinlich die bekannteste intelligenter Thermostat verf&amp;uuml;gbaren zumal Google in Anfang 2014-mehrere andere Hersteller (wie Honeywell, ecobee, Hunter, Radio Thermostat, Trane und Lux) erwarb das Unternehmen hinter sich haben Wi-Fi-f&amp;auml;higen intelligenten Thermostaten ab sofort als gut.&amp;nbsp;
&lt;br /&gt; W&amp;auml;hrend nur einige von ihnen haben die Auto-Sensing und &amp;quot;Lernen&amp;quot; F&amp;auml;higkeiten des Nest, die ohne diese Funktion auch weniger kosten. Und nur die Programmierung in einem Wochenplan zu jeder intelligenter Thermostat wird die Hauptquelle der Kosten und Energieeinsparungen sein. Menschen, die flei&amp;szlig;ig &amp;uuml;ber Drehen ihre alten Thermostate auf und ab den ganzen Tag &amp;uuml;ber keine wesentlichen Einsparungen mit einem intelligenten Thermostat nicht sehen waren, aber die meisten von uns sind nicht so flei&amp;szlig;ig-vor allem, wenn es darum geht, die Hitze in der Nacht kommt, wenn wir Schlafen.&amp;nbsp;
&lt;br /&gt; Viele intelligenter Thermostat Besitzer berichten von Einsparungen zwischen $ 10 und $ 30 pro Monat auf ihren Heizen / K&amp;uuml;hlen-Rechnungen und die Forschung hat gezeigt, dass eine solche Aktualisierung kann nach oben von 10 Prozent der gesamten Energie, die von einem bestimmten Haushalt verbraucht speichern. Intelligenten Thermostaten im Preis von $ 50 bis $ 250, so ein Upgrade k&amp;ouml;nnte sich innerhalb von ein oder zwei Jahren h&amp;ouml;chstens zu zahlen, mit langfristigen Spar sammele Monat f&amp;uuml;r Monat danach.&amp;nbsp;
&lt;br /&gt; Viele Versorgungsunternehmen bieten nun kostenlose oder verbilligte intelligenten Thermostaten f&amp;uuml;r die Kunden. Erste Schritte in einem solchen Programm ist eine gute M&amp;ouml;glichkeit, die Energiekosten, ohne die up-front Kosten der Installation eines intelligenten Thermostat unabh&amp;auml;ngig zu reduzieren. Laut der Datenbank der Staat Anreize f&amp;uuml;r erneuerbare Energien und Effizienz (DSIRE), Anreize zu installieren intelligenten Thermostaten sind durch Versorgungsunternehmen in 45 Staaten zur Verf&amp;uuml;gung. New York Con Edison, Kalifornien PG &amp;amp; E und Texas &amp;#39;CPS Energy sind nur ein paar der gr&amp;ouml;&amp;szlig;eren Versorgungsunternehmen, die solche Anreize.&amp;nbsp;
&lt;br /&gt; Diejenigen, die sicherlich zu aktualisieren, werden nicht allein sein. Navigant Forschungsberichte, dass die Zahl der intelligenten Thermostaten in Betrieb rund um die Welt wird von derzeit 1,4 Millionen auf einige 32 Millionen bis zum Jahr 2020 installiert springen Diese Arten von Zahlen helfen Versorgungsunternehmen erf&amp;uuml;llen oder &amp;uuml;bertreffen Energieeffizienzziele unabh&amp;auml;ngig von anderen Upgrades auf der Kraftwerksseite ihrer Unternehmen. Ebenso ist die Effizienzsteigerung auch eine Schl&amp;uuml;sselrolle bei der Verringerung unserer Abh&amp;auml;ngigkeit von fossilen Brennstoffen und unsere Emissionen von Treibhausgasen spielen.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Green parent Chicago</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.greenparentchicago.com/2014/01/earthtalk-is-a-smart-thermostat-worth-the-investment.html</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>845c8ae8-02fa-4225-9e61-89e3256cfef0</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="ist-ein-intelligenter-thermostat-die-investition-wert">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>300771d1-1801-469e-b95f-12a01bb61fd8</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/ist-ein-intelligenter-thermostat-die-investition-wert/ist-ein-intelligenter-thermostat-die-investition-wert</sv:value>
            <sv:value>blogs/2014/09/ist-ein-intelligenter-thermostat-die-investition-wert/ist-ein-intelligenter-thermostat-die-investition-wert[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>awareness</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-09-02T13:38:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Ausgaben von $ 200 oder mehr, die älter sind, noch funktionierenden Thermostat mit einem neuen Whizknall "smart" Vielfalt mag wie eine Verschwendung von Geld scheint zu ersetzen, aber es kann eine der besten kleinen Investitionen Hausbesitzer können machen, angesichts der Potenziale zur Energie und Kostenersparnis auf der ganzen Linie.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Ist ein intelligenter Thermostat die Investition wert?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>draft</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T13:38:16.821+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:58.472+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>64b48fc4-aa1a-4512-a1d6-6e35c54f1cc8</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Die coolsten der Reihe von neuen intelligenten Thermostaten, der Nest, wurde von ehemaligen Apple-Mitarbeiter, die ma&amp;szlig;geblich an der Gestaltung der urspr&amp;uuml;nglichen iPod und iPhone Jahre zuvor geschaffen hatte. Diese einfache aussehende Runde Thermostat erinnert an Old-School-Thermostate, die man manuell durch Drehen Sie den Temperaturregler einstellen. Aber die Auto-Funktion, die wach auf den strahlend blauen Digitalanzeige schaltet, wenn jemand in der N&amp;auml;he Spazierg&amp;auml;nge gibt dem Nest entfernt wie ein hochmodernes St&amp;uuml;ck High-Tech-Spielereien.&amp;nbsp;
&lt;br /&gt; Das Nest Software &amp;quot;lernt&amp;quot; die Gewohnheiten in einem gegebenen Raum durch die Protokollierung, wenn Bewohner dazu neigen, zu Hause und wach und stellt fest, wenn sie dazu neigen, drehen nach oben oder unten der W&amp;auml;rme und setzt dann einen Heiz / K&amp;uuml;hl Zeitplan entsprechend. Eigent&amp;uuml;mer k&amp;ouml;nnen auch so programmieren, Das Nest, das mit dem Internet &amp;uuml;ber Wi-Fi-Verbindung, zu erw&amp;auml;rmen oder abk&amp;uuml;hlen, das Haus in einem festgelegten Zeitplan oder gehen Sie in &amp;quot;weg&amp;quot;-Modus von einem beliebigen Web-Browser oder Smartphone.&amp;nbsp;
&lt;br /&gt; W&amp;auml;hrend das Nest ist wahrscheinlich die bekannteste intelligenter Thermostat verf&amp;uuml;gbaren zumal Google in Anfang 2014-mehrere andere Hersteller (wie Honeywell, ecobee, Hunter, Radio Thermostat, Trane und Lux) erwarb das Unternehmen hinter sich haben Wi-Fi-f&amp;auml;higen intelligenten Thermostaten ab sofort als gut.&amp;nbsp;
&lt;br /&gt; W&amp;auml;hrend nur einige von ihnen haben die Auto-Sensing und &amp;quot;Lernen&amp;quot; F&amp;auml;higkeiten des Nest, die ohne diese Funktion auch weniger kosten. Und nur die Programmierung in einem Wochenplan zu jeder intelligenter Thermostat wird die Hauptquelle der Kosten und Energieeinsparungen sein. Menschen, die flei&amp;szlig;ig &amp;uuml;ber Drehen ihre alten Thermostate auf und ab den ganzen Tag &amp;uuml;ber keine wesentlichen Einsparungen mit einem intelligenten Thermostat nicht sehen waren, aber die meisten von uns sind nicht so flei&amp;szlig;ig-vor allem, wenn es darum geht, die Hitze in der Nacht kommt, wenn wir Schlafen.&amp;nbsp;
&lt;br /&gt; Viele intelligenter Thermostat Besitzer berichten von Einsparungen zwischen $ 10 und $ 30 pro Monat auf ihren Heizen / K&amp;uuml;hlen-Rechnungen und die Forschung hat gezeigt, dass eine solche Aktualisierung kann nach oben von 10 Prozent der gesamten Energie, die von einem bestimmten Haushalt verbraucht speichern. Intelligenten Thermostaten im Preis von $ 50 bis $ 250, so ein Upgrade k&amp;ouml;nnte sich innerhalb von ein oder zwei Jahren h&amp;ouml;chstens zu zahlen, mit langfristigen Spar sammele Monat f&amp;uuml;r Monat danach.&amp;nbsp;
&lt;br /&gt; Viele Versorgungsunternehmen bieten nun kostenlose oder verbilligte intelligenten Thermostaten f&amp;uuml;r die Kunden. Erste Schritte in einem solchen Programm ist eine gute M&amp;ouml;glichkeit, die Energiekosten, ohne die up-front Kosten der Installation eines intelligenten Thermostat unabh&amp;auml;ngig zu reduzieren. Laut der Datenbank der Staat Anreize f&amp;uuml;r erneuerbare Energien und Effizienz (DSIRE), Anreize zu installieren intelligenten Thermostaten sind durch Versorgungsunternehmen in 45 Staaten zur Verf&amp;uuml;gung. New York Con Edison, Kalifornien PG &amp;amp; E und Texas &amp;#39;CPS Energy sind nur ein paar der gr&amp;ouml;&amp;szlig;eren Versorgungsunternehmen, die solche Anreize.&amp;nbsp;
&lt;br /&gt; Diejenigen, die sicherlich zu aktualisieren, werden nicht allein sein. Navigant Forschungsberichte, dass die Zahl der intelligenten Thermostaten in Betrieb rund um die Welt wird von derzeit 1,4 Millionen auf einige 32 Millionen bis zum Jahr 2020 installiert springen Diese Arten von Zahlen helfen Versorgungsunternehmen erf&amp;uuml;llen oder &amp;uuml;bertreffen Energieeffizienzziele unabh&amp;auml;ngig von anderen Upgrades auf der Kraftwerksseite ihrer Unternehmen. Ebenso ist die Effizienzsteigerung auch eine Schl&amp;uuml;sselrolle bei der Verringerung unserer Abh&amp;auml;ngigkeit von fossilen Brennstoffen und unsere Emissionen von Treibhausgasen spielen.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Green parent Chicago</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.greenparentchicago.com/2014/01/earthtalk-is-a-smart-thermostat-worth-the-investment.html</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>845c8ae8-02fa-4225-9e61-89e3256cfef0</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="ist-ein-intelligenter-thermostat-die-investition-wert">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>9ab0ab11-0629-4ae2-8a6a-ef0f728feb7a</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/ist-ein-intelligenter-thermostat-die-investition-wert/ist-ein-intelligenter-thermostat-die-investition-wert</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>awareness</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-09-02T13:38:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Ausgaben von $ 200 oder mehr, die älter sind, noch funktionierenden Thermostat mit einem neuen Whizknall "smart" Vielfalt mag wie eine Verschwendung von Geld scheint zu ersetzen, aber es kann eine der besten kleinen Investitionen Hausbesitzer können machen, angesichts der Potenziale zur Energie und Kostenersparnis auf der ganzen Linie.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Ist ein intelligenter Thermostat die Investition wert?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T13:38:16.821+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:17:19.303+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2014-10-07T11:17:21.856+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>64b48fc4-aa1a-4512-a1d6-6e35c54f1cc8</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Die coolsten der Reihe von neuen intelligenten Thermostaten, der Nest, wurde von ehemaligen Apple-Mitarbeiter, die ma&amp;szlig;geblich an der Gestaltung der urspr&amp;uuml;nglichen iPod und iPhone Jahre zuvor geschaffen hatte. Diese einfache aussehende Runde Thermostat erinnert an Old-School-Thermostate, die man manuell durch Drehen Sie den Temperaturregler einstellen. Aber die Auto-Funktion, die wach auf den strahlend blauen Digitalanzeige schaltet, wenn jemand in der N&amp;auml;he Spazierg&amp;auml;nge gibt dem Nest entfernt wie ein hochmodernes St&amp;uuml;ck High-Tech-Spielereien.&amp;nbsp;
&lt;br /&gt; Das Nest Software &amp;quot;lernt&amp;quot; die Gewohnheiten in einem gegebenen Raum durch die Protokollierung, wenn Bewohner dazu neigen, zu Hause und wach und stellt fest, wenn sie dazu neigen, drehen nach oben oder unten der W&amp;auml;rme und setzt dann einen Heiz / K&amp;uuml;hl Zeitplan entsprechend. Eigent&amp;uuml;mer k&amp;ouml;nnen auch so programmieren, Das Nest, das mit dem Internet &amp;uuml;ber Wi-Fi-Verbindung, zu erw&amp;auml;rmen oder abk&amp;uuml;hlen, das Haus in einem festgelegten Zeitplan oder gehen Sie in &amp;quot;weg&amp;quot;-Modus von einem beliebigen Web-Browser oder Smartphone.&amp;nbsp;
&lt;br /&gt; W&amp;auml;hrend das Nest ist wahrscheinlich die bekannteste intelligenter Thermostat verf&amp;uuml;gbaren zumal Google in Anfang 2014-mehrere andere Hersteller (wie Honeywell, ecobee, Hunter, Radio Thermostat, Trane und Lux) erwarb das Unternehmen hinter sich haben Wi-Fi-f&amp;auml;higen intelligenten Thermostaten ab sofort als gut.&amp;nbsp;
&lt;br /&gt; W&amp;auml;hrend nur einige von ihnen haben die Auto-Sensing und &amp;quot;Lernen&amp;quot; F&amp;auml;higkeiten des Nest, die ohne diese Funktion auch weniger kosten. Und nur die Programmierung in einem Wochenplan zu jeder intelligenter Thermostat wird die Hauptquelle der Kosten und Energieeinsparungen sein. Menschen, die flei&amp;szlig;ig &amp;uuml;ber Drehen ihre alten Thermostate auf und ab den ganzen Tag &amp;uuml;ber keine wesentlichen Einsparungen mit einem intelligenten Thermostat nicht sehen waren, aber die meisten von uns sind nicht so flei&amp;szlig;ig-vor allem, wenn es darum geht, die Hitze in der Nacht kommt, wenn wir Schlafen.&amp;nbsp;
&lt;br /&gt; Viele intelligenter Thermostat Besitzer berichten von Einsparungen zwischen $ 10 und $ 30 pro Monat auf ihren Heizen / K&amp;uuml;hlen-Rechnungen und die Forschung hat gezeigt, dass eine solche Aktualisierung kann nach oben von 10 Prozent der gesamten Energie, die von einem bestimmten Haushalt verbraucht speichern. Intelligenten Thermostaten im Preis von $ 50 bis $ 250, so ein Upgrade k&amp;ouml;nnte sich innerhalb von ein oder zwei Jahren h&amp;ouml;chstens zu zahlen, mit langfristigen Spar sammele Monat f&amp;uuml;r Monat danach.&amp;nbsp;
&lt;br /&gt; Viele Versorgungsunternehmen bieten nun kostenlose oder verbilligte intelligenten Thermostaten f&amp;uuml;r die Kunden. Erste Schritte in einem solchen Programm ist eine gute M&amp;ouml;glichkeit, die Energiekosten, ohne die up-front Kosten der Installation eines intelligenten Thermostat unabh&amp;auml;ngig zu reduzieren. Laut der Datenbank der Staat Anreize f&amp;uuml;r erneuerbare Energien und Effizienz (DSIRE), Anreize zu installieren intelligenten Thermostaten sind durch Versorgungsunternehmen in 45 Staaten zur Verf&amp;uuml;gung. New York Con Edison, Kalifornien PG &amp;amp; E und Texas &amp;#39;CPS Energy sind nur ein paar der gr&amp;ouml;&amp;szlig;eren Versorgungsunternehmen, die solche Anreize.&amp;nbsp;
&lt;br /&gt; Diejenigen, die sicherlich zu aktualisieren, werden nicht allein sein. Navigant Forschungsberichte, dass die Zahl der intelligenten Thermostaten in Betrieb rund um die Welt wird von derzeit 1,4 Millionen auf einige 32 Millionen bis zum Jahr 2020 installiert springen Diese Arten von Zahlen helfen Versorgungsunternehmen erf&amp;uuml;llen oder &amp;uuml;bertreffen Energieeffizienzziele unabh&amp;auml;ngig von anderen Upgrades auf der Kraftwerksseite ihrer Unternehmen. Ebenso ist die Effizienzsteigerung auch eine Schl&amp;uuml;sselrolle bei der Verringerung unserer Abh&amp;auml;ngigkeit von fossilen Brennstoffen und unsere Emissionen von Treibhausgasen spielen.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Green parent Chicago</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.greenparentchicago.com/2014/01/earthtalk-is-a-smart-thermostat-worth-the-investment.html</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>845c8ae8-02fa-4225-9e61-89e3256cfef0</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
      </sv:node>
      <sv:node sv:name="wie-grun-ihr-zimmer-im-studentenwohnheim">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>2c3de5a8-96fc-46ee-b282-ad5f0c854add</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Wie grün Ihr Zimmer im Studentenwohnheim </sv:value>
        </sv:property>
        <sv:node sv:name="wie-grun-ihr-zimmer-im-studentenwohnheim">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:versionable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>4d5ede7b-993d-413a-9b5f-4ebb17391d10</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/wie-grun-ihr-zimmer-im-studentenwohnheim/wie-grun-ihr-zimmer-im-studentenwohnheim[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value/>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-28T14:15:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Wie grün Ihr Zimmer im Studentenwohnheim Jedes Jahr, unerschrockene junge Männer und Frauen auf den Weg nach der Schule. Noch spannender als das, ist, dass für viele von ihnen ist es die erste Chance, von zu Hause weg zu leben. Aber mit der Spannung und Spaß der Einrichtung ein neues Zimmer im Studentenwohnheim hat seinen Preis. Jedes Jahr, Studenten (und deren Eltern) erzeugen Tausende von Tonnen von Müll, weil der Entscheidungen, die sie in den Kauf von Möbeln und Accessoires zu machen. Zum Glück bekommen Sie Ihre Wohnheim zu grün war noch nie einfacher. Alles was es braucht ist ein wenig Mühe, ein wenig Kreativität und ein paar Tipps und Tricks.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Wie grün ist Dein Zimmer im Studentenwohnheim?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>unpublished</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T14:15:19.611+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:46.185+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>7546c319-0eb2-496a-84e7-d77a50d7a552</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;&lt;span style="line-height:1.6em"&gt;1. Halten Sie es vor Ort&amp;nbsp;&lt;/span&gt;&lt;/h3&gt; 
&lt;p&gt;Viele Studenten wollen eine Erfahrung &amp;quot;weg von zu Hause&amp;quot;. Nur nicht machen es zu einem &amp;quot;Versand Tonnen von Material &amp;uuml;ber das ganze Land&amp;quot; zu erleben. Wenn es Ihr erstes Jahr in der Schule, versuchen Sie, Ihre Einrichtung vor Ort zu erhalten, wenn du zur Schule (siehe Tipps 2 und 3). Wenn Sie ein Student sind zur&amp;uuml;ckkehren, dar&amp;uuml;ber nachzudenken, lokalen Speicher - Viele Schulen bieten Speicheroptionen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;2. Verwenden Sie den verwendeten&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Klar, kann dies Ihre erste Zuhause weg von Zuhause zu sein, und wir verstehen den Drang, mit all der coolsten neuen Sachen von Target oder Wal-Mart zu schm&amp;uuml;cken. Denken Sie nur an, f&amp;uuml;r eine Sekunde, wie viel Abfall, der bedeuten w&amp;uuml;rde, erhalten unter der Annahme, die meisten Studienanf&amp;auml;nger relativ neue Sachen jedes Jahr von der Schule. Sehen Sie, was wir meinen? Stattdessen, warum nicht Besuche gro&amp;szlig;e Quellen von gebrauchten Sachen, wie lokale Weiterverkauf L&amp;auml;den, Lokale Ebay und Craigslist. Sie werden garantiert, um ein wirklich einzigartiges Zimmer eingerichtet (siehe Tipp 10 bis max this out), und Sie werden Geld &amp;uuml;brig, um wilde Partys zu werfen (Um meinen wir, Bibliothek Studie Snacks) haben&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;3. Nehmen Sie das kostenlose&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nat&amp;uuml;rlich, w&amp;auml;hrend billige gebrauchte Zeug ist gut, es ist etwas besser: Free gebrauchte Sachen. Wenn Sie ein neuer Neuling sind, lesen Sie Craigslist oder Freecycle in Ihrer N&amp;auml;he, um zu sehen, ob es irgendwelche Gegenst&amp;auml;nde wie Betten, Schreibtische, Lampen oder, die Sie erzielen k&amp;ouml;nnen. Wenn Sie schon einmal in der Schule &amp;uuml;ber den Sommer f&amp;uuml;r die Forschung oder was kann Ihre Hochschule eine abgestimmte M&amp;ouml;bel-Recycling Tag haben. Oder k&amp;ouml;nnen Sie nur rumh&amp;auml;ngen w&amp;auml;hrend der Fahrt-und sehen, was Sie sammeln k&amp;ouml;nnen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;4. Zustand sich selbst, nicht Ihre Klima&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Eine der umweltfreundlichsten Dinge, die Sie als Student tun k&amp;ouml;nnen, ist zu geben, Klimaanlage. Viele Universit&amp;auml;ten machen es wirklich einfach f&amp;uuml;r Sie, durch das Verbot von Klimaanlagen in den Schlafs&amp;auml;len zu tun. Aber das bedeutet nicht, einige schlaue Studenten abhalten, schleichen sie in. Das Problem ist, es gibt Millionen von Studenten auf der ganzen Welt, die das Potenzial f&amp;uuml;r Hunderttausende von Energie saugenden AC-Einheiten bedeutet. Anstelle von AC, warum nicht versuchen, ein Fenster zu &amp;ouml;ffnen, drehen Sie ein Fan unter eine kalte Dusche vor dem Schlafen oder studieren au&amp;szlig;erhalb. Nat&amp;uuml;rlich, wenn Sie in Wechselstrom f&amp;uuml;r Allergien oder aus einem anderen Grund haben, sollten Sie auf eine Energie-Sterne-Niedrigenergieeinheit zu bekommen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;5. Seien Sie sicher, dass Ihr K&amp;uuml;hlschrank ist cool&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Ein weiterer gro&amp;szlig;er Energie-Sauger von Schlafs&amp;auml;len ist die ol &amp;#39;microfridge. Nat&amp;uuml;rlich ist das Beste, was Sie tun k&amp;ouml;nnen, gehen fridgeless oder &amp;uuml;berpr&amp;uuml;fen in einem gemeinsamen gr&amp;ouml;&amp;szlig;eren K&amp;uuml;hlschrank (viele Schlafs&amp;auml;le haben K&amp;uuml;chen mit K&amp;uuml;hlschr&amp;auml;nken gemeinsam). Aber wenn Sie m&amp;uuml;ssen &amp;uuml;ber einen K&amp;uuml;hlschrank zu haben, dann stellen Sie sicher, es ist Energie-Stern oder anderen Niedrigenergie-zertifiziert. So sparen Sie 50% des Energieverbrauchs von Ger&amp;auml;ten regelm&amp;auml;&amp;szlig;ig.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;6. Koch es richtig&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Sie k&amp;ouml;nnen an der Mikrowelle / Toaster Combo spotten, aber durch die Kombination dieser beiden Kochger&amp;auml;ten mit einem billigen Reiskocher, Sie fast die perfekte &amp;Ouml;ko-K&amp;uuml;che haben. Alle drei Ger&amp;auml;te verf&amp;uuml;gen &amp;uuml;ber hohe Energieeffizienz im Vergleich zu ihrer gro&amp;szlig;en K&amp;uuml;che Pendants (siehe Anreise Techie). Werfen Sie einen Blick auf die Ende dieses Artikels f&amp;uuml;r einige tolle Kochb&amp;uuml;cher mit nur diese Mini-Herd Kraftpakete.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;7. Papier bitte&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Sicher, es ist nicht das sexy von Materialien, aber es gibt viele Optionen f&amp;uuml;r die Papier Wohnheim d&amp;Atilde; &amp;copy; cor, die wieder verwertet werden k&amp;ouml;nnen, wenn Sie aus-wachsen sie in ein paar Jahren werden. Besuche Papierwandfliesen aus MioCulture, Papier Fenster Behandlungen von Redi Shade, oder machen Sie Ihr eigenes Papier Lampenschirme. (Links)&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;8. das Licht sehen&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Halogendeckenfluter Lampen sind all die Wut jetzt. Sie sind super billig, l&amp;ouml;schte Tonnen Licht und passt in einer Ecke mit Leichtigkeit. Leider verwenden einige von ihnen Hunderte von Watt Strom, und sie bekannt waren, um Br&amp;auml;nde zu verursachen. Stick mit Kompaktleuchtstofflampen. Die neueren aus gro&amp;szlig;en Licht zu setzen, verwenden Sie nur ein Rinnsal von Strom und halten fast ewig. Das ist eine Sache wert wieder kaufen jedes Mal, wenn Sie zu bewegen; lassen, indem sie f&amp;uuml;r Ihren n&amp;auml;chsten Mieter, werden Sie die Verbreitung der gr&amp;uuml;nen Liebe mit jeder neuen Wohnung.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;9. Lassen Sie sich nicht die Bl&amp;auml;tter traf den Fan&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Bettw&amp;auml;sche f&amp;uuml;r Ihr neues Zimmer bilden den Gro&amp;szlig;teil der Rest des Kauf. Wenn Sie sich f&amp;uuml;r Bettw&amp;auml;sche, Gardinen, Handt&amp;uuml;cher oder sehen, gehen Sie f&amp;uuml;r Bio-Baumwolle, wenn m&amp;ouml;glich. Es ist immer noch die gleiche baumwoll G&amp;uuml;te, aber Sie werden sich darauf verlassen, es ist ohne b&amp;ouml;se Pestiziden angebaut.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;10. Re-verwendet muss nicht neu pulsierenden bedeuten&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nur weil Sie verwendet Zeug, bedeutet nicht, es hat alte und schimmelig sein. Dies ist der Schule. Sie sollen wild und experimentell zu sein. So verr&amp;uuml;ckt. Warum nicht versuchen, N&amp;auml;hen einige Kissenbez&amp;uuml;ge oder Kissen f&amp;uuml;r die alte Couch. Oder einige Ihrer neuen Freunde einladen, &amp;uuml;ber f&amp;uuml;r ein Gem&amp;auml;lde Party an diesem alten Kommode und Tisch. Entfesseln Sie Ihre innere Handwerker mit gro&amp;szlig;en Magazinen wie Fabrikat, oder Readymade oder Websites wie Kunsthandwerk, oder Inventibles. (Links)&amp;nbsp;&lt;/p&gt; 
&lt;h2&gt;So m&amp;ouml;chten Sie mehr tun?&amp;nbsp;&lt;/h2&gt; 
&lt;h3&gt;Holen Sie sich das Wort aus&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Wir empfehlen, dass Sie versuchen, gebrauchte M&amp;ouml;bel f&amp;uuml;r Ihr Zimmer zu bekommen, aber was ist, wenn Ihre Schule hat ein M&amp;ouml;bel-Recycling-Programm nicht? Warum man nicht selbst starten. Stuff B&amp;ouml;rsen sind eine gute M&amp;ouml;glichkeit, die Sch&amp;uuml;ler um Sie zu treffen, und G&amp;auml;ste ein paar neue Sachen f&amp;uuml;r Ihre alte. Aufmachungen Flyer rund um Ihr Wohnheim, und das Wort zu verbreiten. Oder f&amp;uuml;r eine gr&amp;ouml;&amp;szlig;ere spritzen, versuchen, im Gespr&amp;auml;ch, um den Kopf der studentischen Angelegenheiten oder Einwohner das Leben. M&amp;ouml;bel Abfall ist ein Problem f&amp;uuml;r Universit&amp;auml;ten zu, so dass sie wahrscheinlich auf die Chance, helfen zu springen.&amp;nbsp;&lt;/p&gt; 
&lt;h2&gt;Anreise Techie&amp;nbsp;&lt;/h2&gt; 
&lt;h3&gt;1. Warum sind Mikrowellen und crockpots so gut?&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Koch Optionen wie Mikrowellenherde, Toastern, Tont&amp;ouml;pfe und Reiskocher konzentrieren die W&amp;auml;rme in der Nahrung, statt Heizung so viel zus&amp;auml;tzliche Luft oder Metall wie herk&amp;ouml;mmliche &amp;Ouml;fen und Pfannen nicht. Elektrogrills sind auch schwere Energieverbraucher, weil sie bei so hohen Temperaturen arbeiten (das macht sie auch Brandgefahren, und von vielen Schlafs&amp;auml;len verboten). Die niedrigste Energie Weg zu einer Mahlzeit ist, um &amp;uuml;ber das, was Sie brauchen, erhitzt denken, und welches Werkzeug am besten, es mit W&amp;auml;rme. Mikrowellen erhitzen gleichm&amp;auml;&amp;szlig;ig &amp;uuml;ber das Essen, vor allem wenn es nass ist, wie Kartoffelp&amp;uuml;ree, kochendes Wasser, oder Fleisch ist. Toaster &amp;Ouml;fen sind wirklich gute Br&amp;auml;unung der Oberfl&amp;auml;che von Lebensmitteln (versuchen Kochen Huhn oder Steak einen Teil des Weges in der Mikrowelle und dann Br&amp;auml;unung in einem Toaster. Es ist super schnell, und lecker.). Reiskocher sind f&amp;uuml;r Reis oder Reis und Gem&amp;uuml;se eingefroren, und einige von ihnen mit Anlagen kommen, um Gem&amp;uuml;se wie Brokkoli gleichzeitig Dampf. Crock T&amp;ouml;pfe sind eine ganz andere Art des Kochens, aber mit etwas &amp;Uuml;bung und ein gutes Kochbuch, k&amp;ouml;nnen sie die einfachste und leckerste Art der Zubereitung von Speisen, vor allem f&amp;uuml;r eine Zeit-knirschte Sch&amp;uuml;ler.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Treehugger</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.treehugger.com/culture/how-to-green-your-dorm-room.html</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>42278844-d137-4a7b-b737-322461fdffab</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>2491772d-506b-4be7-a528-c5329719e66e</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>8e125a69-e8ee-457a-bbfd-466960875830</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="wie-grun-ihr-zimmer-im-studentenwohnheim">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>af7210b6-b3cf-4411-b2e5-66e4f2c5f767</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/wie-grun-ihr-zimmer-im-studentenwohnheim/wie-grun-ihr-zimmer-im-studentenwohnheim</sv:value>
            <sv:value>blogs/2014/09/wie-grun-ihr-zimmer-im-studentenwohnheim/wie-grun-ihr-zimmer-im-studentenwohnheim[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value/>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-28T14:15:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Wie grün Ihr Zimmer im Studentenwohnheim Jedes Jahr, unerschrockene junge Männer und Frauen auf den Weg nach der Schule. Noch spannender als das, ist, dass für viele von ihnen ist es die erste Chance, von zu Hause weg zu leben. Aber mit der Spannung und Spaß der Einrichtung ein neues Zimmer im Studentenwohnheim hat seinen Preis. Jedes Jahr, Studenten (und deren Eltern) erzeugen Tausende von Tonnen von Müll, weil der Entscheidungen, die sie in den Kauf von Möbeln und Accessoires zu machen. Zum Glück bekommen Sie Ihre Wohnheim zu grün war noch nie einfacher. Alles was es braucht ist ein wenig Mühe, ein wenig Kreativität und ein paar Tipps und Tricks.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Wie grün ist Dein Zimmer im Studentenwohnheim?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>draft</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T14:15:19.611+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:43.882+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>7546c319-0eb2-496a-84e7-d77a50d7a552</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;&lt;span style="line-height:1.6em"&gt;1. Halten Sie es vor Ort&amp;nbsp;&lt;/span&gt;&lt;/h3&gt; 
&lt;p&gt;Viele Studenten wollen eine Erfahrung &amp;quot;weg von zu Hause&amp;quot;. Nur nicht machen es zu einem &amp;quot;Versand Tonnen von Material &amp;uuml;ber das ganze Land&amp;quot; zu erleben. Wenn es Ihr erstes Jahr in der Schule, versuchen Sie, Ihre Einrichtung vor Ort zu erhalten, wenn du zur Schule (siehe Tipps 2 und 3). Wenn Sie ein Student sind zur&amp;uuml;ckkehren, dar&amp;uuml;ber nachzudenken, lokalen Speicher - Viele Schulen bieten Speicheroptionen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;2. Verwenden Sie den verwendeten&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Klar, kann dies Ihre erste Zuhause weg von Zuhause zu sein, und wir verstehen den Drang, mit all der coolsten neuen Sachen von Target oder Wal-Mart zu schm&amp;uuml;cken. Denken Sie nur an, f&amp;uuml;r eine Sekunde, wie viel Abfall, der bedeuten w&amp;uuml;rde, erhalten unter der Annahme, die meisten Studienanf&amp;auml;nger relativ neue Sachen jedes Jahr von der Schule. Sehen Sie, was wir meinen? Stattdessen, warum nicht Besuche gro&amp;szlig;e Quellen von gebrauchten Sachen, wie lokale Weiterverkauf L&amp;auml;den, Lokale Ebay und Craigslist. Sie werden garantiert, um ein wirklich einzigartiges Zimmer eingerichtet (siehe Tipp 10 bis max this out), und Sie werden Geld &amp;uuml;brig, um wilde Partys zu werfen (Um meinen wir, Bibliothek Studie Snacks) haben&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;3. Nehmen Sie das kostenlose&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nat&amp;uuml;rlich, w&amp;auml;hrend billige gebrauchte Zeug ist gut, es ist etwas besser: Free gebrauchte Sachen. Wenn Sie ein neuer Neuling sind, lesen Sie Craigslist oder Freecycle in Ihrer N&amp;auml;he, um zu sehen, ob es irgendwelche Gegenst&amp;auml;nde wie Betten, Schreibtische, Lampen oder, die Sie erzielen k&amp;ouml;nnen. Wenn Sie schon einmal in der Schule &amp;uuml;ber den Sommer f&amp;uuml;r die Forschung oder was kann Ihre Hochschule eine abgestimmte M&amp;ouml;bel-Recycling Tag haben. Oder k&amp;ouml;nnen Sie nur rumh&amp;auml;ngen w&amp;auml;hrend der Fahrt-und sehen, was Sie sammeln k&amp;ouml;nnen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;4. Zustand sich selbst, nicht Ihre Klima&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Eine der umweltfreundlichsten Dinge, die Sie als Student tun k&amp;ouml;nnen, ist zu geben, Klimaanlage. Viele Universit&amp;auml;ten machen es wirklich einfach f&amp;uuml;r Sie, durch das Verbot von Klimaanlagen in den Schlafs&amp;auml;len zu tun. Aber das bedeutet nicht, einige schlaue Studenten abhalten, schleichen sie in. Das Problem ist, es gibt Millionen von Studenten auf der ganzen Welt, die das Potenzial f&amp;uuml;r Hunderttausende von Energie saugenden AC-Einheiten bedeutet. Anstelle von AC, warum nicht versuchen, ein Fenster zu &amp;ouml;ffnen, drehen Sie ein Fan unter eine kalte Dusche vor dem Schlafen oder studieren au&amp;szlig;erhalb. Nat&amp;uuml;rlich, wenn Sie in Wechselstrom f&amp;uuml;r Allergien oder aus einem anderen Grund haben, sollten Sie auf eine Energie-Sterne-Niedrigenergieeinheit zu bekommen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;5. Seien Sie sicher, dass Ihr K&amp;uuml;hlschrank ist cool&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Ein weiterer gro&amp;szlig;er Energie-Sauger von Schlafs&amp;auml;len ist die ol &amp;#39;microfridge. Nat&amp;uuml;rlich ist das Beste, was Sie tun k&amp;ouml;nnen, gehen fridgeless oder &amp;uuml;berpr&amp;uuml;fen in einem gemeinsamen gr&amp;ouml;&amp;szlig;eren K&amp;uuml;hlschrank (viele Schlafs&amp;auml;le haben K&amp;uuml;chen mit K&amp;uuml;hlschr&amp;auml;nken gemeinsam). Aber wenn Sie m&amp;uuml;ssen &amp;uuml;ber einen K&amp;uuml;hlschrank zu haben, dann stellen Sie sicher, es ist Energie-Stern oder anderen Niedrigenergie-zertifiziert. So sparen Sie 50% des Energieverbrauchs von Ger&amp;auml;ten regelm&amp;auml;&amp;szlig;ig.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;6. Koch es richtig&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Sie k&amp;ouml;nnen an der Mikrowelle / Toaster Combo spotten, aber durch die Kombination dieser beiden Kochger&amp;auml;ten mit einem billigen Reiskocher, Sie fast die perfekte &amp;Ouml;ko-K&amp;uuml;che haben. Alle drei Ger&amp;auml;te verf&amp;uuml;gen &amp;uuml;ber hohe Energieeffizienz im Vergleich zu ihrer gro&amp;szlig;en K&amp;uuml;che Pendants (siehe Anreise Techie). Werfen Sie einen Blick auf die Ende dieses Artikels f&amp;uuml;r einige tolle Kochb&amp;uuml;cher mit nur diese Mini-Herd Kraftpakete.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;7. Papier bitte&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Sicher, es ist nicht das sexy von Materialien, aber es gibt viele Optionen f&amp;uuml;r die Papier Wohnheim d&amp;Atilde; &amp;copy; cor, die wieder verwertet werden k&amp;ouml;nnen, wenn Sie aus-wachsen sie in ein paar Jahren werden. Besuche Papierwandfliesen aus MioCulture, Papier Fenster Behandlungen von Redi Shade, oder machen Sie Ihr eigenes Papier Lampenschirme. (Links)&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;8. das Licht sehen&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Halogendeckenfluter Lampen sind all die Wut jetzt. Sie sind super billig, l&amp;ouml;schte Tonnen Licht und passt in einer Ecke mit Leichtigkeit. Leider verwenden einige von ihnen Hunderte von Watt Strom, und sie bekannt waren, um Br&amp;auml;nde zu verursachen. Stick mit Kompaktleuchtstofflampen. Die neueren aus gro&amp;szlig;en Licht zu setzen, verwenden Sie nur ein Rinnsal von Strom und halten fast ewig. Das ist eine Sache wert wieder kaufen jedes Mal, wenn Sie zu bewegen; lassen, indem sie f&amp;uuml;r Ihren n&amp;auml;chsten Mieter, werden Sie die Verbreitung der gr&amp;uuml;nen Liebe mit jeder neuen Wohnung.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;9. Lassen Sie sich nicht die Bl&amp;auml;tter traf den Fan&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Bettw&amp;auml;sche f&amp;uuml;r Ihr neues Zimmer bilden den Gro&amp;szlig;teil der Rest des Kauf. Wenn Sie sich f&amp;uuml;r Bettw&amp;auml;sche, Gardinen, Handt&amp;uuml;cher oder sehen, gehen Sie f&amp;uuml;r Bio-Baumwolle, wenn m&amp;ouml;glich. Es ist immer noch die gleiche baumwoll G&amp;uuml;te, aber Sie werden sich darauf verlassen, es ist ohne b&amp;ouml;se Pestiziden angebaut.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;10. Re-verwendet muss nicht neu pulsierenden bedeuten&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nur weil Sie verwendet Zeug, bedeutet nicht, es hat alte und schimmelig sein. Dies ist der Schule. Sie sollen wild und experimentell zu sein. So verr&amp;uuml;ckt. Warum nicht versuchen, N&amp;auml;hen einige Kissenbez&amp;uuml;ge oder Kissen f&amp;uuml;r die alte Couch. Oder einige Ihrer neuen Freunde einladen, &amp;uuml;ber f&amp;uuml;r ein Gem&amp;auml;lde Party an diesem alten Kommode und Tisch. Entfesseln Sie Ihre innere Handwerker mit gro&amp;szlig;en Magazinen wie Fabrikat, oder Readymade oder Websites wie Kunsthandwerk, oder Inventibles. (Links)&amp;nbsp;&lt;/p&gt; 
&lt;h2&gt;So m&amp;ouml;chten Sie mehr tun?&amp;nbsp;&lt;/h2&gt; 
&lt;h3&gt;Holen Sie sich das Wort aus&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Wir empfehlen, dass Sie versuchen, gebrauchte M&amp;ouml;bel f&amp;uuml;r Ihr Zimmer zu bekommen, aber was ist, wenn Ihre Schule hat ein M&amp;ouml;bel-Recycling-Programm nicht? Warum man nicht selbst starten. Stuff B&amp;ouml;rsen sind eine gute M&amp;ouml;glichkeit, die Sch&amp;uuml;ler um Sie zu treffen, und G&amp;auml;ste ein paar neue Sachen f&amp;uuml;r Ihre alte. Aufmachungen Flyer rund um Ihr Wohnheim, und das Wort zu verbreiten. Oder f&amp;uuml;r eine gr&amp;ouml;&amp;szlig;ere spritzen, versuchen, im Gespr&amp;auml;ch, um den Kopf der studentischen Angelegenheiten oder Einwohner das Leben. M&amp;ouml;bel Abfall ist ein Problem f&amp;uuml;r Universit&amp;auml;ten zu, so dass sie wahrscheinlich auf die Chance, helfen zu springen.&amp;nbsp;&lt;/p&gt; 
&lt;h2&gt;Anreise Techie&amp;nbsp;&lt;/h2&gt; 
&lt;h3&gt;1. Warum sind Mikrowellen und crockpots so gut?&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Koch Optionen wie Mikrowellenherde, Toastern, Tont&amp;ouml;pfe und Reiskocher konzentrieren die W&amp;auml;rme in der Nahrung, statt Heizung so viel zus&amp;auml;tzliche Luft oder Metall wie herk&amp;ouml;mmliche &amp;Ouml;fen und Pfannen nicht. Elektrogrills sind auch schwere Energieverbraucher, weil sie bei so hohen Temperaturen arbeiten (das macht sie auch Brandgefahren, und von vielen Schlafs&amp;auml;len verboten). Die niedrigste Energie Weg zu einer Mahlzeit ist, um &amp;uuml;ber das, was Sie brauchen, erhitzt denken, und welches Werkzeug am besten, es mit W&amp;auml;rme. Mikrowellen erhitzen gleichm&amp;auml;&amp;szlig;ig &amp;uuml;ber das Essen, vor allem wenn es nass ist, wie Kartoffelp&amp;uuml;ree, kochendes Wasser, oder Fleisch ist. Toaster &amp;Ouml;fen sind wirklich gute Br&amp;auml;unung der Oberfl&amp;auml;che von Lebensmitteln (versuchen Kochen Huhn oder Steak einen Teil des Weges in der Mikrowelle und dann Br&amp;auml;unung in einem Toaster. Es ist super schnell, und lecker.). Reiskocher sind f&amp;uuml;r Reis oder Reis und Gem&amp;uuml;se eingefroren, und einige von ihnen mit Anlagen kommen, um Gem&amp;uuml;se wie Brokkoli gleichzeitig Dampf. Crock T&amp;ouml;pfe sind eine ganz andere Art des Kochens, aber mit etwas &amp;Uuml;bung und ein gutes Kochbuch, k&amp;ouml;nnen sie die einfachste und leckerste Art der Zubereitung von Speisen, vor allem f&amp;uuml;r eine Zeit-knirschte Sch&amp;uuml;ler.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Treehugger</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.treehugger.com/culture/how-to-green-your-dorm-room.html</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>42278844-d137-4a7b-b737-322461fdffab</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>2491772d-506b-4be7-a528-c5329719e66e</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>8e125a69-e8ee-457a-bbfd-466960875830</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="wie-grun-ihr-zimmer-im-studentenwohnheim">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>80ca5086-7696-42b6-ae8b-5f63a64402bb</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/wie-grun-ihr-zimmer-im-studentenwohnheim/wie-grun-ihr-zimmer-im-studentenwohnheim</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value/>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-08-28T14:15:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Wie grün Ihr Zimmer im Studentenwohnheim Jedes Jahr, unerschrockene junge Männer und Frauen auf den Weg nach der Schule. Noch spannender als das, ist, dass für viele von ihnen ist es die erste Chance, von zu Hause weg zu leben. Aber mit der Spannung und Spaß der Einrichtung ein neues Zimmer im Studentenwohnheim hat seinen Preis. Jedes Jahr, Studenten (und deren Eltern) erzeugen Tausende von Tonnen von Müll, weil der Entscheidungen, die sie in den Kauf von Möbeln und Accessoires zu machen. Zum Glück bekommen Sie Ihre Wohnheim zu grün war noch nie einfacher. Alles was es braucht ist ein wenig Mühe, ein wenig Kreativität und ein paar Tipps und Tricks.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Wie grün ist Dein Zimmer im Studentenwohnheim?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-08-28T14:15:19.611+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:46.185+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2014-10-27T10:10:48.203+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>7546c319-0eb2-496a-84e7-d77a50d7a552</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;&lt;span style="line-height:1.6em"&gt;1. Halten Sie es vor Ort&amp;nbsp;&lt;/span&gt;&lt;/h3&gt; 
&lt;p&gt;Viele Studenten wollen eine Erfahrung &amp;quot;weg von zu Hause&amp;quot;. Nur nicht machen es zu einem &amp;quot;Versand Tonnen von Material &amp;uuml;ber das ganze Land&amp;quot; zu erleben. Wenn es Ihr erstes Jahr in der Schule, versuchen Sie, Ihre Einrichtung vor Ort zu erhalten, wenn du zur Schule (siehe Tipps 2 und 3). Wenn Sie ein Student sind zur&amp;uuml;ckkehren, dar&amp;uuml;ber nachzudenken, lokalen Speicher - Viele Schulen bieten Speicheroptionen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;2. Verwenden Sie den verwendeten&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Klar, kann dies Ihre erste Zuhause weg von Zuhause zu sein, und wir verstehen den Drang, mit all der coolsten neuen Sachen von Target oder Wal-Mart zu schm&amp;uuml;cken. Denken Sie nur an, f&amp;uuml;r eine Sekunde, wie viel Abfall, der bedeuten w&amp;uuml;rde, erhalten unter der Annahme, die meisten Studienanf&amp;auml;nger relativ neue Sachen jedes Jahr von der Schule. Sehen Sie, was wir meinen? Stattdessen, warum nicht Besuche gro&amp;szlig;e Quellen von gebrauchten Sachen, wie lokale Weiterverkauf L&amp;auml;den, Lokale Ebay und Craigslist. Sie werden garantiert, um ein wirklich einzigartiges Zimmer eingerichtet (siehe Tipp 10 bis max this out), und Sie werden Geld &amp;uuml;brig, um wilde Partys zu werfen (Um meinen wir, Bibliothek Studie Snacks) haben&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;3. Nehmen Sie das kostenlose&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nat&amp;uuml;rlich, w&amp;auml;hrend billige gebrauchte Zeug ist gut, es ist etwas besser: Free gebrauchte Sachen. Wenn Sie ein neuer Neuling sind, lesen Sie Craigslist oder Freecycle in Ihrer N&amp;auml;he, um zu sehen, ob es irgendwelche Gegenst&amp;auml;nde wie Betten, Schreibtische, Lampen oder, die Sie erzielen k&amp;ouml;nnen. Wenn Sie schon einmal in der Schule &amp;uuml;ber den Sommer f&amp;uuml;r die Forschung oder was kann Ihre Hochschule eine abgestimmte M&amp;ouml;bel-Recycling Tag haben. Oder k&amp;ouml;nnen Sie nur rumh&amp;auml;ngen w&amp;auml;hrend der Fahrt-und sehen, was Sie sammeln k&amp;ouml;nnen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;4. Zustand sich selbst, nicht Ihre Klima&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Eine der umweltfreundlichsten Dinge, die Sie als Student tun k&amp;ouml;nnen, ist zu geben, Klimaanlage. Viele Universit&amp;auml;ten machen es wirklich einfach f&amp;uuml;r Sie, durch das Verbot von Klimaanlagen in den Schlafs&amp;auml;len zu tun. Aber das bedeutet nicht, einige schlaue Studenten abhalten, schleichen sie in. Das Problem ist, es gibt Millionen von Studenten auf der ganzen Welt, die das Potenzial f&amp;uuml;r Hunderttausende von Energie saugenden AC-Einheiten bedeutet. Anstelle von AC, warum nicht versuchen, ein Fenster zu &amp;ouml;ffnen, drehen Sie ein Fan unter eine kalte Dusche vor dem Schlafen oder studieren au&amp;szlig;erhalb. Nat&amp;uuml;rlich, wenn Sie in Wechselstrom f&amp;uuml;r Allergien oder aus einem anderen Grund haben, sollten Sie auf eine Energie-Sterne-Niedrigenergieeinheit zu bekommen.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;5. Seien Sie sicher, dass Ihr K&amp;uuml;hlschrank ist cool&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Ein weiterer gro&amp;szlig;er Energie-Sauger von Schlafs&amp;auml;len ist die ol &amp;#39;microfridge. Nat&amp;uuml;rlich ist das Beste, was Sie tun k&amp;ouml;nnen, gehen fridgeless oder &amp;uuml;berpr&amp;uuml;fen in einem gemeinsamen gr&amp;ouml;&amp;szlig;eren K&amp;uuml;hlschrank (viele Schlafs&amp;auml;le haben K&amp;uuml;chen mit K&amp;uuml;hlschr&amp;auml;nken gemeinsam). Aber wenn Sie m&amp;uuml;ssen &amp;uuml;ber einen K&amp;uuml;hlschrank zu haben, dann stellen Sie sicher, es ist Energie-Stern oder anderen Niedrigenergie-zertifiziert. So sparen Sie 50% des Energieverbrauchs von Ger&amp;auml;ten regelm&amp;auml;&amp;szlig;ig.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;6. Koch es richtig&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Sie k&amp;ouml;nnen an der Mikrowelle / Toaster Combo spotten, aber durch die Kombination dieser beiden Kochger&amp;auml;ten mit einem billigen Reiskocher, Sie fast die perfekte &amp;Ouml;ko-K&amp;uuml;che haben. Alle drei Ger&amp;auml;te verf&amp;uuml;gen &amp;uuml;ber hohe Energieeffizienz im Vergleich zu ihrer gro&amp;szlig;en K&amp;uuml;che Pendants (siehe Anreise Techie). Werfen Sie einen Blick auf die Ende dieses Artikels f&amp;uuml;r einige tolle Kochb&amp;uuml;cher mit nur diese Mini-Herd Kraftpakete.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;7. Papier bitte&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Sicher, es ist nicht das sexy von Materialien, aber es gibt viele Optionen f&amp;uuml;r die Papier Wohnheim d&amp;Atilde; &amp;copy; cor, die wieder verwertet werden k&amp;ouml;nnen, wenn Sie aus-wachsen sie in ein paar Jahren werden. Besuche Papierwandfliesen aus MioCulture, Papier Fenster Behandlungen von Redi Shade, oder machen Sie Ihr eigenes Papier Lampenschirme. (Links)&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;8. das Licht sehen&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Halogendeckenfluter Lampen sind all die Wut jetzt. Sie sind super billig, l&amp;ouml;schte Tonnen Licht und passt in einer Ecke mit Leichtigkeit. Leider verwenden einige von ihnen Hunderte von Watt Strom, und sie bekannt waren, um Br&amp;auml;nde zu verursachen. Stick mit Kompaktleuchtstofflampen. Die neueren aus gro&amp;szlig;en Licht zu setzen, verwenden Sie nur ein Rinnsal von Strom und halten fast ewig. Das ist eine Sache wert wieder kaufen jedes Mal, wenn Sie zu bewegen; lassen, indem sie f&amp;uuml;r Ihren n&amp;auml;chsten Mieter, werden Sie die Verbreitung der gr&amp;uuml;nen Liebe mit jeder neuen Wohnung.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;9. Lassen Sie sich nicht die Bl&amp;auml;tter traf den Fan&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Bettw&amp;auml;sche f&amp;uuml;r Ihr neues Zimmer bilden den Gro&amp;szlig;teil der Rest des Kauf. Wenn Sie sich f&amp;uuml;r Bettw&amp;auml;sche, Gardinen, Handt&amp;uuml;cher oder sehen, gehen Sie f&amp;uuml;r Bio-Baumwolle, wenn m&amp;ouml;glich. Es ist immer noch die gleiche baumwoll G&amp;uuml;te, aber Sie werden sich darauf verlassen, es ist ohne b&amp;ouml;se Pestiziden angebaut.&amp;nbsp;&lt;/p&gt; 
&lt;h3&gt;10. Re-verwendet muss nicht neu pulsierenden bedeuten&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Nur weil Sie verwendet Zeug, bedeutet nicht, es hat alte und schimmelig sein. Dies ist der Schule. Sie sollen wild und experimentell zu sein. So verr&amp;uuml;ckt. Warum nicht versuchen, N&amp;auml;hen einige Kissenbez&amp;uuml;ge oder Kissen f&amp;uuml;r die alte Couch. Oder einige Ihrer neuen Freunde einladen, &amp;uuml;ber f&amp;uuml;r ein Gem&amp;auml;lde Party an diesem alten Kommode und Tisch. Entfesseln Sie Ihre innere Handwerker mit gro&amp;szlig;en Magazinen wie Fabrikat, oder Readymade oder Websites wie Kunsthandwerk, oder Inventibles. (Links)&amp;nbsp;&lt;/p&gt; 
&lt;h2&gt;So m&amp;ouml;chten Sie mehr tun?&amp;nbsp;&lt;/h2&gt; 
&lt;h3&gt;Holen Sie sich das Wort aus&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Wir empfehlen, dass Sie versuchen, gebrauchte M&amp;ouml;bel f&amp;uuml;r Ihr Zimmer zu bekommen, aber was ist, wenn Ihre Schule hat ein M&amp;ouml;bel-Recycling-Programm nicht? Warum man nicht selbst starten. Stuff B&amp;ouml;rsen sind eine gute M&amp;ouml;glichkeit, die Sch&amp;uuml;ler um Sie zu treffen, und G&amp;auml;ste ein paar neue Sachen f&amp;uuml;r Ihre alte. Aufmachungen Flyer rund um Ihr Wohnheim, und das Wort zu verbreiten. Oder f&amp;uuml;r eine gr&amp;ouml;&amp;szlig;ere spritzen, versuchen, im Gespr&amp;auml;ch, um den Kopf der studentischen Angelegenheiten oder Einwohner das Leben. M&amp;ouml;bel Abfall ist ein Problem f&amp;uuml;r Universit&amp;auml;ten zu, so dass sie wahrscheinlich auf die Chance, helfen zu springen.&amp;nbsp;&lt;/p&gt; 
&lt;h2&gt;Anreise Techie&amp;nbsp;&lt;/h2&gt; 
&lt;h3&gt;1. Warum sind Mikrowellen und crockpots so gut?&amp;nbsp;&lt;/h3&gt; 
&lt;p&gt;Koch Optionen wie Mikrowellenherde, Toastern, Tont&amp;ouml;pfe und Reiskocher konzentrieren die W&amp;auml;rme in der Nahrung, statt Heizung so viel zus&amp;auml;tzliche Luft oder Metall wie herk&amp;ouml;mmliche &amp;Ouml;fen und Pfannen nicht. Elektrogrills sind auch schwere Energieverbraucher, weil sie bei so hohen Temperaturen arbeiten (das macht sie auch Brandgefahren, und von vielen Schlafs&amp;auml;len verboten). Die niedrigste Energie Weg zu einer Mahlzeit ist, um &amp;uuml;ber das, was Sie brauchen, erhitzt denken, und welches Werkzeug am besten, es mit W&amp;auml;rme. Mikrowellen erhitzen gleichm&amp;auml;&amp;szlig;ig &amp;uuml;ber das Essen, vor allem wenn es nass ist, wie Kartoffelp&amp;uuml;ree, kochendes Wasser, oder Fleisch ist. Toaster &amp;Ouml;fen sind wirklich gute Br&amp;auml;unung der Oberfl&amp;auml;che von Lebensmitteln (versuchen Kochen Huhn oder Steak einen Teil des Weges in der Mikrowelle und dann Br&amp;auml;unung in einem Toaster. Es ist super schnell, und lecker.). Reiskocher sind f&amp;uuml;r Reis oder Reis und Gem&amp;uuml;se eingefroren, und einige von ihnen mit Anlagen kommen, um Gem&amp;uuml;se wie Brokkoli gleichzeitig Dampf. Crock T&amp;ouml;pfe sind eine ganz andere Art des Kochens, aber mit etwas &amp;Uuml;bung und ein gutes Kochbuch, k&amp;ouml;nnen sie die einfachste und leckerste Art der Zubereitung von Speisen, vor allem f&amp;uuml;r eine Zeit-knirschte Sch&amp;uuml;ler.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Treehugger</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.treehugger.com/culture/how-to-green-your-dorm-room.html</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>42278844-d137-4a7b-b737-322461fdffab</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>2491772d-506b-4be7-a528-c5329719e66e</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>8e125a69-e8ee-457a-bbfd-466960875830</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
      </sv:node>
      <sv:node sv:name="welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>509e5cd1-c60e-4474-bcb6-d9719b40bdcd</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Welche Schritte werden von Universitäten getroffen, um nachhaltiger zu werden? </sv:value>
        </sv:property>
        <sv:node sv:name="welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:versionable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>2d8d5dc1-cc82-46a2-91a2-dffb7d0f3529</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>none</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-09-19T16:33:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>In den Zeiten der globalen Erwärmung, wenn die Erde hat wirklich "beheizten" auf, ist der Gedanke, jeder Verstand stupst, was "mehr" getan werden, um eine umweltfreundliche und nachhaltige Gesellschaft aufzubauen. Auf einer persönlichen Ebene, die Menschen versuchen ihr Bestes, um den Kohlenstoff-Fußabdruck durch das Recycling von verschiedenen Produkten und die Begrenzung der Nutzung von Energie zu reduzieren. Auf der anderen Seite sind große Unternehmen und Organisationen auch versuchen ihr Bestes, um die Nachhaltigkeit einzuprägen und ihren Teil für die Umwelt.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Welche Schritte werden von Universitäten getroffen, um nachhaltiger zu werden?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>unpublished</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-09T14:10:55.081+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:20:02.413+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>39d5a51e-ff2e-46d1-8293-111446f8faa4</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Die von der Vorderseite auf dieser Mission sind die Universit&amp;auml;ten. Bildungseinrichtungen sind jetzt einen Schritt nach vorn bei der Herstellung einer &amp;quot;gr&amp;uuml;neren&amp;quot; Gesellschaft durch &amp;Uuml;ben viele neue Methoden. Auch Studenten haben sich mehr Umwelt bewusst und haben begonnen, die sich f&amp;uuml;r nachhaltige Universit&amp;auml;ten. So sehr, dass immer ein College-Abschluss an einer renommierten Universit&amp;auml;t, die auch nachhaltig ist, hat sich der neueste Trend in Gro&amp;szlig;britannien. Zum Beispiel die Entscheidung f&amp;uuml;r Middlesex University MBA-Studium sorgt f&amp;uuml;r eine Business-Management-Abschluss an einer Universit&amp;auml;t, die auf einem lobenswerten 70. Position gesprungen ist (von 111.) auf dem britischen Universit&amp;auml;t Gr&amp;uuml;ne Liga Tabelle.&amp;nbsp;
&lt;br /&gt; Diese Universit&amp;auml;ten versuchen ihr Bestes, um die steigenden Anforderungen zu erkennen und Umwelt bringen neuere Methoden, um Nachhaltigkeit zu praktizieren.&amp;nbsp;
&lt;br /&gt; Zyklen-und Elektroautos - Die Universit&amp;auml;ten haben das Radfahren Systeme f&amp;uuml;r den Transport innerhalb des Campus begonnen. Durch die Nutzung ihrer I-Karten, k&amp;ouml;nnen die Sch&amp;uuml;ler Fahrr&amp;auml;der ohne Geb&amp;uuml;hr leihen und es in den Campus. An einigen Hochschulen k&amp;ouml;nnen Studierende und Mitarbeiter auch ihre Elektroautos aufladen kostenlos.&amp;nbsp;
&lt;br /&gt; Social Media - Um Nachhaltigkeit, um ihre Sch&amp;uuml;ler zu f&amp;ouml;rdern, haben die Universit&amp;auml;ten ihren Fokus auf Social Media gemacht. Lustige Nachrichten, Foren, auff&amp;auml;llige Bilder ermutigend &amp;quot;Going Green&amp;quot; sind die von diesen Einrichtungen verwendet werden, um Studenten bewusst &amp;quot;Going Green&amp;quot; machen Methoden.&amp;nbsp;
&lt;br /&gt; Wasserwiederverwendung - Viele Universit&amp;auml;ten haben Wasserh&amp;auml;hne in den W&amp;auml;nden installiert, wodurch es einfacher wiederverwenden und neu f&amp;uuml;llen Wasserflaschen. Dies reduziert Mineralwasser Abf&amp;auml;lle und auch die durch den Transport von ihnen verursachten CO2-Emissionen. Es gibt auch nur wenige Universit&amp;auml;ten, die vollst&amp;auml;ndig den Verkauf von verpackten Wasser in ihren Campus verboten haben.&amp;nbsp;
&lt;br /&gt; Nachhaltiges Bauen - Einige Universit&amp;auml;ten gehen auf gro&amp;szlig;e L&amp;auml;ngen und tats&amp;auml;chlich Design Geb&amp;auml;ude, die nachhaltig sind. Entwerfen Geb&amp;auml;ude, das nat&amp;uuml;rliche Licht hat und cool bleiben, die Verwendung von Gr&amp;uuml;nd&amp;auml;chern, Recycling-Baustoffe, etc. sind die Initiativen, die von diesen Institutionen getroffen werden, um nachhaltige Geb&amp;auml;ude zu bauen.&amp;nbsp;
&lt;br /&gt; Entsorgung von Abf&amp;auml;llen - &amp;Auml;hnlich wie jede andere Organisation, ist eine Entsorgung schweren Krise, die Hochschulen stellen. Nur wenige Universit&amp;auml;ten haben festgestellt, dass dieses Problem mit Bedacht, indem die Abf&amp;auml;lle zu einer Recycling-Unternehmen oder zu einem Bauernhof zu senden, um Biogas und organischen D&amp;uuml;nger zu produzieren umzugehen.&amp;nbsp;
&lt;br /&gt; Aber diese Schritte nicht genug f&amp;uuml;r Hochschulen sein. Aktive Engagement der Studenten und Mitarbeiter ist unerl&amp;auml;sslich f&amp;uuml;r eine dauerhafte Effekte und langfristige Nachhaltigkeit, die sicherlich gew&amp;auml;hrleisten einen gr&amp;uuml;nen Campus.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Me Green Campus</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.megreencampus.com/campus-education-2/what-steps-are-taken-by-universities-to-become-more-sustainable/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>fa07be4d-6715-40cb-828b-485c648cce6e</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>3fd83b43-3374-4556-a638-816a52d83d19</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>42278844-d137-4a7b-b737-322461fdffab</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>a6ee8019-2307-40ab-9ce1-fc805df47252</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>f9c7971d-be94-4999-9eb9-a6c9f1a01d48</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden</sv:value>
            <sv:value>blogs/2014/09/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>none</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-09-19T16:33:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>In den Zeiten der globalen Erwärmung, wenn die Erde hat wirklich "beheizten" auf, ist der Gedanke, jeder Verstand stupst, was "mehr" getan werden, um eine umweltfreundliche und nachhaltige Gesellschaft aufzubauen. Auf einer persönlichen Ebene, die Menschen versuchen ihr Bestes, um den Kohlenstoff-Fußabdruck durch das Recycling von verschiedenen Produkten und die Begrenzung der Nutzung von Energie zu reduzieren. Auf der anderen Seite sind große Unternehmen und Organisationen auch versuchen ihr Bestes, um die Nachhaltigkeit einzuprägen und ihren Teil für die Umwelt.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Welche Schritte werden von Universitäten getroffen, um nachhaltiger zu werden?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>draft</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-09T14:10:55.081+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:19:44.584+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>39d5a51e-ff2e-46d1-8293-111446f8faa4</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Die von der Vorderseite auf dieser Mission sind die Universit&amp;auml;ten. Bildungseinrichtungen sind jetzt einen Schritt nach vorn bei der Herstellung einer &amp;quot;gr&amp;uuml;neren&amp;quot; Gesellschaft durch &amp;Uuml;ben viele neue Methoden. Auch Studenten haben sich mehr Umwelt bewusst und haben begonnen, die sich f&amp;uuml;r nachhaltige Universit&amp;auml;ten. So sehr, dass immer ein College-Abschluss an einer renommierten Universit&amp;auml;t, die auch nachhaltig ist, hat sich der neueste Trend in Gro&amp;szlig;britannien. Zum Beispiel die Entscheidung f&amp;uuml;r Middlesex University MBA-Studium sorgt f&amp;uuml;r eine Business-Management-Abschluss an einer Universit&amp;auml;t, die auf einem lobenswerten 70. Position gesprungen ist (von 111.) auf dem britischen Universit&amp;auml;t Gr&amp;uuml;ne Liga Tabelle.&amp;nbsp;
&lt;br /&gt; Diese Universit&amp;auml;ten versuchen ihr Bestes, um die steigenden Anforderungen zu erkennen und Umwelt bringen neuere Methoden, um Nachhaltigkeit zu praktizieren.&amp;nbsp;
&lt;br /&gt; Zyklen-und Elektroautos - Die Universit&amp;auml;ten haben das Radfahren Systeme f&amp;uuml;r den Transport innerhalb des Campus begonnen. Durch die Nutzung ihrer I-Karten, k&amp;ouml;nnen die Sch&amp;uuml;ler Fahrr&amp;auml;der ohne Geb&amp;uuml;hr leihen und es in den Campus. An einigen Hochschulen k&amp;ouml;nnen Studierende und Mitarbeiter auch ihre Elektroautos aufladen kostenlos.&amp;nbsp;
&lt;br /&gt; Social Media - Um Nachhaltigkeit, um ihre Sch&amp;uuml;ler zu f&amp;ouml;rdern, haben die Universit&amp;auml;ten ihren Fokus auf Social Media gemacht. Lustige Nachrichten, Foren, auff&amp;auml;llige Bilder ermutigend &amp;quot;Going Green&amp;quot; sind die von diesen Einrichtungen verwendet werden, um Studenten bewusst &amp;quot;Going Green&amp;quot; machen Methoden.&amp;nbsp;
&lt;br /&gt; Wasserwiederverwendung - Viele Universit&amp;auml;ten haben Wasserh&amp;auml;hne in den W&amp;auml;nden installiert, wodurch es einfacher wiederverwenden und neu f&amp;uuml;llen Wasserflaschen. Dies reduziert Mineralwasser Abf&amp;auml;lle und auch die durch den Transport von ihnen verursachten CO2-Emissionen. Es gibt auch nur wenige Universit&amp;auml;ten, die vollst&amp;auml;ndig den Verkauf von verpackten Wasser in ihren Campus verboten haben.&amp;nbsp;
&lt;br /&gt; Nachhaltiges Bauen - Einige Universit&amp;auml;ten gehen auf gro&amp;szlig;e L&amp;auml;ngen und tats&amp;auml;chlich Design Geb&amp;auml;ude, die nachhaltig sind. Entwerfen Geb&amp;auml;ude, das nat&amp;uuml;rliche Licht hat und cool bleiben, die Verwendung von Gr&amp;uuml;nd&amp;auml;chern, Recycling-Baustoffe, etc. sind die Initiativen, die von diesen Institutionen getroffen werden, um nachhaltige Geb&amp;auml;ude zu bauen.&amp;nbsp;
&lt;br /&gt; Entsorgung von Abf&amp;auml;llen - &amp;Auml;hnlich wie jede andere Organisation, ist eine Entsorgung schweren Krise, die Hochschulen stellen. Nur wenige Universit&amp;auml;ten haben festgestellt, dass dieses Problem mit Bedacht, indem die Abf&amp;auml;lle zu einer Recycling-Unternehmen oder zu einem Bauernhof zu senden, um Biogas und organischen D&amp;uuml;nger zu produzieren umzugehen.&amp;nbsp;
&lt;br /&gt; Aber diese Schritte nicht genug f&amp;uuml;r Hochschulen sein. Aktive Engagement der Studenten und Mitarbeiter ist unerl&amp;auml;sslich f&amp;uuml;r eine dauerhafte Effekte und langfristige Nachhaltigkeit, die sicherlich gew&amp;auml;hrleisten einen gr&amp;uuml;nen Campus.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Me Green Campus</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.megreencampus.com/campus-education-2/what-steps-are-taken-by-universities-to-become-more-sustainable/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>fa07be4d-6715-40cb-828b-485c648cce6e</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>3fd83b43-3374-4556-a638-816a52d83d19</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>42278844-d137-4a7b-b737-322461fdffab</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>a6ee8019-2307-40ab-9ce1-fc805df47252</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>9efa3aa6-29aa-4761-b357-d67645ce6c08</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/09/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden/welche-schritte-werden-von-universitaten-getroffen-um-nachhaltiger-zu-werden</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>none</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-09-19T16:33:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>In den Zeiten der globalen Erwärmung, wenn die Erde hat wirklich "beheizten" auf, ist der Gedanke, jeder Verstand stupst, was "mehr" getan werden, um eine umweltfreundliche und nachhaltige Gesellschaft aufzubauen. Auf einer persönlichen Ebene, die Menschen versuchen ihr Bestes, um den Kohlenstoff-Fußabdruck durch das Recycling von verschiedenen Produkten und die Begrenzung der Nutzung von Energie zu reduzieren. Auf der anderen Seite sind große Unternehmen und Organisationen auch versuchen ihr Bestes, um die Nachhaltigkeit einzuprägen und ihren Teil für die Umwelt.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Welche Schritte werden von Universitäten getroffen, um nachhaltiger zu werden?</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-09T14:10:55.081+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:20:02.413+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2014-10-07T11:20:07.769+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>39d5a51e-ff2e-46d1-8293-111446f8faa4</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;p&gt;Die von der Vorderseite auf dieser Mission sind die Universit&amp;auml;ten. Bildungseinrichtungen sind jetzt einen Schritt nach vorn bei der Herstellung einer &amp;quot;gr&amp;uuml;neren&amp;quot; Gesellschaft durch &amp;Uuml;ben viele neue Methoden. Auch Studenten haben sich mehr Umwelt bewusst und haben begonnen, die sich f&amp;uuml;r nachhaltige Universit&amp;auml;ten. So sehr, dass immer ein College-Abschluss an einer renommierten Universit&amp;auml;t, die auch nachhaltig ist, hat sich der neueste Trend in Gro&amp;szlig;britannien. Zum Beispiel die Entscheidung f&amp;uuml;r Middlesex University MBA-Studium sorgt f&amp;uuml;r eine Business-Management-Abschluss an einer Universit&amp;auml;t, die auf einem lobenswerten 70. Position gesprungen ist (von 111.) auf dem britischen Universit&amp;auml;t Gr&amp;uuml;ne Liga Tabelle.&amp;nbsp;
&lt;br /&gt; Diese Universit&amp;auml;ten versuchen ihr Bestes, um die steigenden Anforderungen zu erkennen und Umwelt bringen neuere Methoden, um Nachhaltigkeit zu praktizieren.&amp;nbsp;
&lt;br /&gt; Zyklen-und Elektroautos - Die Universit&amp;auml;ten haben das Radfahren Systeme f&amp;uuml;r den Transport innerhalb des Campus begonnen. Durch die Nutzung ihrer I-Karten, k&amp;ouml;nnen die Sch&amp;uuml;ler Fahrr&amp;auml;der ohne Geb&amp;uuml;hr leihen und es in den Campus. An einigen Hochschulen k&amp;ouml;nnen Studierende und Mitarbeiter auch ihre Elektroautos aufladen kostenlos.&amp;nbsp;
&lt;br /&gt; Social Media - Um Nachhaltigkeit, um ihre Sch&amp;uuml;ler zu f&amp;ouml;rdern, haben die Universit&amp;auml;ten ihren Fokus auf Social Media gemacht. Lustige Nachrichten, Foren, auff&amp;auml;llige Bilder ermutigend &amp;quot;Going Green&amp;quot; sind die von diesen Einrichtungen verwendet werden, um Studenten bewusst &amp;quot;Going Green&amp;quot; machen Methoden.&amp;nbsp;
&lt;br /&gt; Wasserwiederverwendung - Viele Universit&amp;auml;ten haben Wasserh&amp;auml;hne in den W&amp;auml;nden installiert, wodurch es einfacher wiederverwenden und neu f&amp;uuml;llen Wasserflaschen. Dies reduziert Mineralwasser Abf&amp;auml;lle und auch die durch den Transport von ihnen verursachten CO2-Emissionen. Es gibt auch nur wenige Universit&amp;auml;ten, die vollst&amp;auml;ndig den Verkauf von verpackten Wasser in ihren Campus verboten haben.&amp;nbsp;
&lt;br /&gt; Nachhaltiges Bauen - Einige Universit&amp;auml;ten gehen auf gro&amp;szlig;e L&amp;auml;ngen und tats&amp;auml;chlich Design Geb&amp;auml;ude, die nachhaltig sind. Entwerfen Geb&amp;auml;ude, das nat&amp;uuml;rliche Licht hat und cool bleiben, die Verwendung von Gr&amp;uuml;nd&amp;auml;chern, Recycling-Baustoffe, etc. sind die Initiativen, die von diesen Institutionen getroffen werden, um nachhaltige Geb&amp;auml;ude zu bauen.&amp;nbsp;
&lt;br /&gt; Entsorgung von Abf&amp;auml;llen - &amp;Auml;hnlich wie jede andere Organisation, ist eine Entsorgung schweren Krise, die Hochschulen stellen. Nur wenige Universit&amp;auml;ten haben festgestellt, dass dieses Problem mit Bedacht, indem die Abf&amp;auml;lle zu einer Recycling-Unternehmen oder zu einem Bauernhof zu senden, um Biogas und organischen D&amp;uuml;nger zu produzieren umzugehen.&amp;nbsp;
&lt;br /&gt; Aber diese Schritte nicht genug f&amp;uuml;r Hochschulen sein. Aktive Engagement der Studenten und Mitarbeiter ist unerl&amp;auml;sslich f&amp;uuml;r eine dauerhafte Effekte und langfristige Nachhaltigkeit, die sicherlich gew&amp;auml;hrleisten einen gr&amp;uuml;nen Campus.&amp;nbsp;&lt;/p&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Me Green Campus</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.megreencampus.com/campus-education-2/what-steps-are-taken-by-universities-to-become-more-sustainable/</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>fa07be4d-6715-40cb-828b-485c648cce6e</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>3fd83b43-3374-4556-a638-816a52d83d19</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>42278844-d137-4a7b-b737-322461fdffab</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>a6ee8019-2307-40ab-9ce1-fc805df47252</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
      </sv:node>
    </sv:node>
    <sv:node sv:name="07">
      <sv:property sv:name="jcr:primaryType" sv:type="Name">
        <sv:value>hippostd:folder</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
        <sv:value>hippotranslation:translated</sv:value>
        <sv:value>mix:versionable</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:uuid" sv:type="String">
        <sv:value>55bf715b-6aab-494b-bbac-1e9a10352b8e</sv:value>
      </sv:property>
      <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
        <sv:value>new-blogs-folder</sv:value>
        <sv:value>new-blog</sv:value>
        <sv:value>new-blogcb</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:id" sv:type="String">
        <sv:value>476e9e00-7c5b-4fe4-98a8-ba7c0634d086</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:locale" sv:type="String">
        <sv:value>de</sv:value>
      </sv:property>
      <sv:node sv:name="green-office-woche">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>a33e514e-0c85-4702-a167-7e92c6305738</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Green Office Woche </sv:value>
        </sv:property>
        <sv:node sv:name="green-office-woche">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:versionable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>58edbd8c-53ca-4ecd-9782-b6a25288127f</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/07/green-office-woche/green-office-woche[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>interest</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-07-14T16:33:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Green Office Week (GOW) ist ein Action-Woche voller Spaß und einfache Ideen für Ihr Büro grüner zu machen. Sehen, was jeden Tag passiert, und dann Wege finden, können Sie diese Ideen in die Umwelt Ihren eigenen Arbeitsplatz passen. Sie können einen Unterschied für die Umwelt, indem sie ein paar kleine Änderungen vornehmen. Wir sollten alle das tun, was wir können 52 Wochen im Jahr. Sie könnten jede Woche des Jahres holen, um das eigene Unternehmen Green Office Woche und nutzen Sie unseren täglichen Themen.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Green Office Woche</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>unpublished</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-19T15:39:57.196+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:25:00.493+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>0e46a3dd-02e9-4b2f-9ec0-b7e3d1eb5987</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;Montag - Legen Sie los&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Lassen Sie eine kurze E-Mail an Ihre Kollegen (oder laden Sie einfach die E-Mail haben wir entwickelt, Sie einige Zeit, um zu sparen), lassen Sie Ihre Arbeitskollegen wissen, dass es Green Office Woche - je mehr Menschen engagieren&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;mit GOW desto besser die Ergebnisse.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Ihr Arbeitsplatz ist &amp;uuml;ber mehrere Etagen kann es eine gute Idee, um die Hilfe von einigen Kollegen gewinnen und bilden ein Green Team, die ein Auge auf ihren Arbeitsbereich halten k&amp;ouml;nnen und sicherzustellen, dass Maschinen und Lichter werden ausgeschaltet und Papier recycelt werden.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Maschinen: Stellen Sie sicher, dass der Standby-Modus auf allen Maschinen, und dass am Ende des Tages alle Maschinen abgeschaltet werden aktiviert - es w&amp;auml;re eine gute Idee sein, in einigen 7-Tage-Timer schaltet zu investieren es automatisch zu machen.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Lichter: Download unserem praktischen Erinnerung Aufkleber und knallen sie auf Lichtschalter rund um das B&amp;uuml;ro.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Mobil: Ziehen mobile Ladeger&amp;auml;te, wenn das Telefon vollst&amp;auml;ndig geladen ist, wird dies auch die Lebensdauer des Akkus zu verl&amp;auml;ngern!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Um sicherzustellen, dass das B&amp;uuml;ro ist bereit zu recyceln, machen Recycling-Beh&amp;auml;lter leicht verf&amp;uuml;gbar und in klaren Ort. Wussten Sie, dass alle F&amp;auml;cher in der Avery DTR Eco Palette sind aus 100% recycelten Materialien hergestellt, so k&amp;ouml;nnen Sie sich auf Ihre Leistungen Recycling verdoppeln sie nur mit Hilfe!&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Dienstag - Recycle&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Papier ist wohl einer der gr&amp;ouml;&amp;szlig;ten Verbrauchsmaterialien, die ein B&amp;uuml;ro braucht, k&amp;ouml;nnen Sie mehr wirtschaftlich in der Anwendung durch sein kann;&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Vermeiden Sie das Drucken von E-Mails, oder warum nicht gehen Retro und greifen Sie zum Telefon und sprechen es durch!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Sie beide Seiten des Papiers zu drucken&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Halten Sie eine Ihrer Druckerf&amp;auml;cher best&amp;uuml;ckt mit einseitiger Altpapier&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ton it down! Und weniger Tinte, mit kleineren Schriften, wo m&amp;ouml;glich, und wechseln Sie in Entwurfsqualit&amp;auml;t, wann immer m&amp;ouml;glich; weniger Toner = weniger Kosten = weniger Giftstoffe auf dem Papier, wenn es recycelt Druck&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Herausforderung: Sie k&amp;ouml;nnte auch schauen, um die Auswirkungen auf die Umwelt durch die Art, wie Sie reisen zu reduzieren.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Versuchen Sie:&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Reisen Sie clever und die Zeit und die Emissionen Sie in Autos und Verkehr verbringen reduzieren&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ermutigen Sie Ihre Kollegen zu &amp;ouml;ffentlichen Verkehrsmitteln&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Einrichtung eines Car-Sharing in Ihrem Unternehmen - Zeigen Sie eine Mitfahrgelegenheit Vorstandsarbeit&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wiederverwendung Innenh&amp;uuml;llen und f&amp;uuml;r externe Post mit Blick auf Blockout &amp;trade; Etiketten&lt;/li&gt; 
&lt;li&gt;Verlieren die Plastikbecher, Flaschen und R&amp;uuml;hrwerke und f&amp;ouml;rdern den Einsatz von Mehrweggetr&amp;auml;nkeflaschen, Tassen und Teel&amp;ouml;ffel.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verbot der Grundnahrungsmittel und tragt die Nutzung der B&amp;uuml;roklammer&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Bieten Beh&amp;auml;lter f&amp;uuml;r Aluminiumdosen in der K&amp;uuml;che, Restaurant und Verkaufsautomaten Bereichen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Recycle Tonerkartuschen f&amp;uuml;r Kopierer und Faxger&amp;auml;te&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Beim Kauf neuer Elektronik betrachten ein Leasing-Programm, das richtige Wiederverwendung und das Recycling Bedingungen als Teil des Deals beinhaltet&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Spenden alten B&amp;uuml;rom&amp;ouml;bel an Schulen, Hochschulen und Start-up-Unternehmen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Beim Kauf von Produkten &amp;uuml;berpr&amp;uuml;fen Sie werden aus recycelten oder nachhaltigen Materialien hergestellt - wie Avery Recycling Etiketten!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ermutigen Sie Ihr Unternehmen auf Mobiltelefone zu recyceln, kann dies leicht online durchgef&amp;uuml;hrt werden&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Recyceln Verpackungen und Etiketten verwenden BlockOut &amp;trade;, wo immer m&amp;ouml;glich, alte Adressetiketten decken&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Shred vertraulich Abfall und Recycling&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Mittwoch - Energie&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Nicht &amp;uuml;berf&amp;uuml;llen! Wenn Sie gerade eine Tasse machen Sie den Wasserkocher f&amp;uuml;llen zu viel, sparen Sie Wasser und Strom&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Alternativ bekommen Sie eine Runde in! Wenn Sie in einem gro&amp;szlig;en B&amp;uuml;ro arbeiten f&amp;uuml;llen Sie den Wasserkocher und einen brauen f&amp;uuml;r Ihre Kollegen!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Sie eine umweltfreundliche Wasserkocher brauchen eine neue Wasserkocher Quelle, die mehr Energie-effizienter als der Mikrowelle und oft kochen Sie Ihr Wasser in der H&amp;auml;lfte der Zeit&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Bin die Pappbecher - bringen Sie Ihre Lieblingsbecher in Arbeit, es wird nicht nur auf dem Papier abgeholzt, aber es wird so viel besser schmecken.&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Donnerstag - Umwelt&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Green Ihr Arbeitsbereich! Nicht nur Pflanzen machen ein B&amp;uuml;ro-Look gr&amp;uuml;nere sie auch auf ihre allgemeine Wohlbefinden beitragen. Durch die Aufnahme von Innenraumluftverschmutzung und die Erh&amp;ouml;hung der Zufuhr von Sauerstoff, machen sie das Amt eine bessere und ges&amp;uuml;ndere Ort zu sein.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Die beruhigende Wirkung der nat&amp;uuml;rlichen Umwelt ist f&amp;ouml;rderlich f&amp;uuml;r die positive Arbeit durch die Erh&amp;ouml;hung der F&amp;auml;higkeit einer Person, auf die Aufgabe zu konzentrieren.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Studien von Dr. Andrew Smith, Dozent f&amp;uuml;r Facility Management an der University of Central Lancashire durchgef&amp;uuml;hrt, haben gezeigt, dass Pflanzen nicht nur die Luftfeuchtigkeit erh&amp;ouml;ht Raum angenehmer zu machen, sondern auch andere Giftstoffe reduziert innerhalb der Umgebung und schien zu helfen, die Produktivit&amp;auml;t zu erh&amp;ouml;hen.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ein zus&amp;auml;tzlicher Vorteil war, dass kurzfristige Krank wurde von 50% in einem Raum gepflanzt reduziert, w&amp;auml;hrend eine unbepflanzten Raum leicht gestiegen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Zus&amp;auml;tzlich zu Ihrem B&amp;uuml;ro Begr&amp;uuml;nung zu einem ges&amp;uuml;nderen Arbeitsplatz andere einfache Schritte sind zu f&amp;ouml;rdern:&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;&amp;Ouml;ffnen Sie Ihre Fenster, um Luftstrom zu erh&amp;ouml;hen. Wenn Sie Windows nicht &amp;ouml;ffnen, nehmen Sie ein paar kurze Pausen frische Luft drau&amp;szlig;en&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verwenden Sie nicht-toxische Reinigungsmittel sind feuchte T&amp;uuml;cher aus, um die meisten staubigen Arbeitsbereiche reinigen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verwenden Sie keine Sprays k&amp;ouml;nnen sie sch&amp;auml;dliche Treibmittel enthalten - entscheiden Sie sich f&amp;uuml;r Fl&amp;uuml;ssigkeiten und Sprayprodukte statt&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Heben Free Day - reden Management die Lifte f&amp;uuml;r einen Tag stoppen, um die Treppe zu f&amp;ouml;rdern&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Freitag - Keep going&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Holen Networking - warum nicht Ihren Erfolg verbreiten ein wenig weiter: eine Pressemitteilung und Bild im Namen Ihrer Firma und lassen Sie die weiteren Gesch&amp;auml;ftsumfeld kennen Ihren Erfolg&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Zum Ziel gesetzt, mit drei eingearbeiteten umweltfreundlichen Social-Media-Beitr&amp;auml;ge und Tweets auf Ihr Unternehmen, die pro Woche. Warum nicht # greenoffice14&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Vielen Dank, dass Sie Ihre Kollegen f&amp;uuml;r ihre Unterst&amp;uuml;tzung und zielen darauf ab, die Einrichtung eines gr&amp;uuml;nen Ideen Regelung, die f&amp;ouml;rdert und belohnt schlanke, gr&amp;uuml;ne Denken in Ihrem Unternehmen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;&amp;Uuml;berpr&amp;uuml;fen Sie Ihre B&amp;uuml;ro und finden Sie f&amp;uuml;nf Dinge, die &amp;auml;ndern m&amp;uuml;ssen - wollen sie bis Ende Mai erledigt&lt;/li&gt; &lt;/ul&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Avery UK</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.avery.co.uk/avery/en_gb/Projects-%26-Ideas/Ideas-for-Work/GOW/Green-Office-Week-Monday.htm</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>57b553a2-42d0-4a2f-a7e1-0520e157ce88</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="green-office-woche">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>3c35076e-c8c6-4051-a01f-3f6c87b77a1b</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/07/green-office-woche/green-office-woche</sv:value>
            <sv:value>blogs/2014/07/green-office-woche/green-office-woche[3]</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>interest</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-07-14T16:33:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Green Office Week (GOW) ist ein Action-Woche voller Spaß und einfache Ideen für Ihr Büro grüner zu machen. Sehen, was jeden Tag passiert, und dann Wege finden, können Sie diese Ideen in die Umwelt Ihren eigenen Arbeitsplatz passen. Sie können einen Unterschied für die Umwelt, indem sie ein paar kleine Änderungen vornehmen. Wir sollten alle das tun, was wir können 52 Wochen im Jahr. Sie könnten jede Woche des Jahres holen, um das eigene Unternehmen Green Office Woche und nutzen Sie unseren täglichen Themen.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Green Office Woche</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>draft</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-19T15:39:57.196+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:23:31.570+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>0e46a3dd-02e9-4b2f-9ec0-b7e3d1eb5987</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;Montag - Legen Sie los&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Lassen Sie eine kurze E-Mail an Ihre Kollegen (oder laden Sie einfach die E-Mail haben wir entwickelt, Sie einige Zeit, um zu sparen), lassen Sie Ihre Arbeitskollegen wissen, dass es Green Office Woche - je mehr Menschen engagieren&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;mit GOW desto besser die Ergebnisse.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Ihr Arbeitsplatz ist &amp;uuml;ber mehrere Etagen kann es eine gute Idee, um die Hilfe von einigen Kollegen gewinnen und bilden ein Green Team, die ein Auge auf ihren Arbeitsbereich halten k&amp;ouml;nnen und sicherzustellen, dass Maschinen und Lichter werden ausgeschaltet und Papier recycelt werden.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Maschinen: Stellen Sie sicher, dass der Standby-Modus auf allen Maschinen, und dass am Ende des Tages alle Maschinen abgeschaltet werden aktiviert - es w&amp;auml;re eine gute Idee sein, in einigen 7-Tage-Timer schaltet zu investieren es automatisch zu machen.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Lichter: Download unserem praktischen Erinnerung Aufkleber und knallen sie auf Lichtschalter rund um das B&amp;uuml;ro.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Mobil: Ziehen mobile Ladeger&amp;auml;te, wenn das Telefon vollst&amp;auml;ndig geladen ist, wird dies auch die Lebensdauer des Akkus zu verl&amp;auml;ngern!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Um sicherzustellen, dass das B&amp;uuml;ro ist bereit zu recyceln, machen Recycling-Beh&amp;auml;lter leicht verf&amp;uuml;gbar und in klaren Ort. Wussten Sie, dass alle F&amp;auml;cher in der Avery DTR Eco Palette sind aus 100% recycelten Materialien hergestellt, so k&amp;ouml;nnen Sie sich auf Ihre Leistungen Recycling verdoppeln sie nur mit Hilfe!&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Dienstag - Recycle&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Papier ist wohl einer der gr&amp;ouml;&amp;szlig;ten Verbrauchsmaterialien, die ein B&amp;uuml;ro braucht, k&amp;ouml;nnen Sie mehr wirtschaftlich in der Anwendung durch sein kann;&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Vermeiden Sie das Drucken von E-Mails, oder warum nicht gehen Retro und greifen Sie zum Telefon und sprechen es durch!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Sie beide Seiten des Papiers zu drucken&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Halten Sie eine Ihrer Druckerf&amp;auml;cher best&amp;uuml;ckt mit einseitiger Altpapier&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ton it down! Und weniger Tinte, mit kleineren Schriften, wo m&amp;ouml;glich, und wechseln Sie in Entwurfsqualit&amp;auml;t, wann immer m&amp;ouml;glich; weniger Toner = weniger Kosten = weniger Giftstoffe auf dem Papier, wenn es recycelt Druck&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Herausforderung: Sie k&amp;ouml;nnte auch schauen, um die Auswirkungen auf die Umwelt durch die Art, wie Sie reisen zu reduzieren.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Versuchen Sie:&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Reisen Sie clever und die Zeit und die Emissionen Sie in Autos und Verkehr verbringen reduzieren&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ermutigen Sie Ihre Kollegen zu &amp;ouml;ffentlichen Verkehrsmitteln&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Einrichtung eines Car-Sharing in Ihrem Unternehmen - Zeigen Sie eine Mitfahrgelegenheit Vorstandsarbeit&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wiederverwendung Innenh&amp;uuml;llen und f&amp;uuml;r externe Post mit Blick auf Blockout &amp;trade; Etiketten&lt;/li&gt; 
&lt;li&gt;Verlieren die Plastikbecher, Flaschen und R&amp;uuml;hrwerke und f&amp;ouml;rdern den Einsatz von Mehrweggetr&amp;auml;nkeflaschen, Tassen und Teel&amp;ouml;ffel.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verbot der Grundnahrungsmittel und tragt die Nutzung der B&amp;uuml;roklammer&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Bieten Beh&amp;auml;lter f&amp;uuml;r Aluminiumdosen in der K&amp;uuml;che, Restaurant und Verkaufsautomaten Bereichen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Recycle Tonerkartuschen f&amp;uuml;r Kopierer und Faxger&amp;auml;te&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Beim Kauf neuer Elektronik betrachten ein Leasing-Programm, das richtige Wiederverwendung und das Recycling Bedingungen als Teil des Deals beinhaltet&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Spenden alten B&amp;uuml;rom&amp;ouml;bel an Schulen, Hochschulen und Start-up-Unternehmen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Beim Kauf von Produkten &amp;uuml;berpr&amp;uuml;fen Sie werden aus recycelten oder nachhaltigen Materialien hergestellt - wie Avery Recycling Etiketten!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ermutigen Sie Ihr Unternehmen auf Mobiltelefone zu recyceln, kann dies leicht online durchgef&amp;uuml;hrt werden&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Recyceln Verpackungen und Etiketten verwenden BlockOut &amp;trade;, wo immer m&amp;ouml;glich, alte Adressetiketten decken&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Shred vertraulich Abfall und Recycling&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Mittwoch - Energie&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Nicht &amp;uuml;berf&amp;uuml;llen! Wenn Sie gerade eine Tasse machen Sie den Wasserkocher f&amp;uuml;llen zu viel, sparen Sie Wasser und Strom&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Alternativ bekommen Sie eine Runde in! Wenn Sie in einem gro&amp;szlig;en B&amp;uuml;ro arbeiten f&amp;uuml;llen Sie den Wasserkocher und einen brauen f&amp;uuml;r Ihre Kollegen!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Sie eine umweltfreundliche Wasserkocher brauchen eine neue Wasserkocher Quelle, die mehr Energie-effizienter als der Mikrowelle und oft kochen Sie Ihr Wasser in der H&amp;auml;lfte der Zeit&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Bin die Pappbecher - bringen Sie Ihre Lieblingsbecher in Arbeit, es wird nicht nur auf dem Papier abgeholzt, aber es wird so viel besser schmecken.&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Donnerstag - Umwelt&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Green Ihr Arbeitsbereich! Nicht nur Pflanzen machen ein B&amp;uuml;ro-Look gr&amp;uuml;nere sie auch auf ihre allgemeine Wohlbefinden beitragen. Durch die Aufnahme von Innenraumluftverschmutzung und die Erh&amp;ouml;hung der Zufuhr von Sauerstoff, machen sie das Amt eine bessere und ges&amp;uuml;ndere Ort zu sein.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Die beruhigende Wirkung der nat&amp;uuml;rlichen Umwelt ist f&amp;ouml;rderlich f&amp;uuml;r die positive Arbeit durch die Erh&amp;ouml;hung der F&amp;auml;higkeit einer Person, auf die Aufgabe zu konzentrieren.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Studien von Dr. Andrew Smith, Dozent f&amp;uuml;r Facility Management an der University of Central Lancashire durchgef&amp;uuml;hrt, haben gezeigt, dass Pflanzen nicht nur die Luftfeuchtigkeit erh&amp;ouml;ht Raum angenehmer zu machen, sondern auch andere Giftstoffe reduziert innerhalb der Umgebung und schien zu helfen, die Produktivit&amp;auml;t zu erh&amp;ouml;hen.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ein zus&amp;auml;tzlicher Vorteil war, dass kurzfristige Krank wurde von 50% in einem Raum gepflanzt reduziert, w&amp;auml;hrend eine unbepflanzten Raum leicht gestiegen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Zus&amp;auml;tzlich zu Ihrem B&amp;uuml;ro Begr&amp;uuml;nung zu einem ges&amp;uuml;nderen Arbeitsplatz andere einfache Schritte sind zu f&amp;ouml;rdern:&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;&amp;Ouml;ffnen Sie Ihre Fenster, um Luftstrom zu erh&amp;ouml;hen. Wenn Sie Windows nicht &amp;ouml;ffnen, nehmen Sie ein paar kurze Pausen frische Luft drau&amp;szlig;en&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verwenden Sie nicht-toxische Reinigungsmittel sind feuchte T&amp;uuml;cher aus, um die meisten staubigen Arbeitsbereiche reinigen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verwenden Sie keine Sprays k&amp;ouml;nnen sie sch&amp;auml;dliche Treibmittel enthalten - entscheiden Sie sich f&amp;uuml;r Fl&amp;uuml;ssigkeiten und Sprayprodukte statt&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Heben Free Day - reden Management die Lifte f&amp;uuml;r einen Tag stoppen, um die Treppe zu f&amp;ouml;rdern&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Freitag - Keep going&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Holen Networking - warum nicht Ihren Erfolg verbreiten ein wenig weiter: eine Pressemitteilung und Bild im Namen Ihrer Firma und lassen Sie die weiteren Gesch&amp;auml;ftsumfeld kennen Ihren Erfolg&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Zum Ziel gesetzt, mit drei eingearbeiteten umweltfreundlichen Social-Media-Beitr&amp;auml;ge und Tweets auf Ihr Unternehmen, die pro Woche. Warum nicht # greenoffice14&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Vielen Dank, dass Sie Ihre Kollegen f&amp;uuml;r ihre Unterst&amp;uuml;tzung und zielen darauf ab, die Einrichtung eines gr&amp;uuml;nen Ideen Regelung, die f&amp;ouml;rdert und belohnt schlanke, gr&amp;uuml;ne Denken in Ihrem Unternehmen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;&amp;Uuml;berpr&amp;uuml;fen Sie Ihre B&amp;uuml;ro und finden Sie f&amp;uuml;nf Dinge, die &amp;auml;ndern m&amp;uuml;ssen - wollen sie bis Ende Mai erledigt&lt;/li&gt; &lt;/ul&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Avery UK</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.avery.co.uk/avery/en_gb/Projects-%26-Ideas/Ideas-for-Work/GOW/Green-Office-Week-Monday.htm</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>57b553a2-42d0-4a2f-a7e1-0520e157ce88</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
        <sv:node sv:name="green-office-woche">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>91bdb00a-36c0-4cd6-880e-1984b1e41ba6</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2014/07/green-office-woche/green-office-woche</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String" sv:multiple="true"/>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>interest</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2014-07-14T16:33:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Green Office Week (GOW) ist ein Action-Woche voller Spaß und einfache Ideen für Ihr Büro grüner zu machen. Sehen, was jeden Tag passiert, und dann Wege finden, können Sie diese Ideen in die Umwelt Ihren eigenen Arbeitsplatz passen. Sie können einen Unterschied für die Umwelt, indem sie ein paar kleine Änderungen vornehmen. Wir sollten alle das tun, was wir können 52 Wochen im Jahr. Sie könnten jede Woche des Jahres holen, um das eigene Unternehmen Green Office Woche und nutzen Sie unseren täglichen Themen.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Green Office Woche</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2014-09-19T15:39:57.196+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2014-10-07T11:25:00.493+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2014-10-07T11:25:02.125+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>0e46a3dd-02e9-4b2f-9ec0-b7e3d1eb5987</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;h3&gt;Montag - Legen Sie los&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Lassen Sie eine kurze E-Mail an Ihre Kollegen (oder laden Sie einfach die E-Mail haben wir entwickelt, Sie einige Zeit, um zu sparen), lassen Sie Ihre Arbeitskollegen wissen, dass es Green Office Woche - je mehr Menschen engagieren&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;mit GOW desto besser die Ergebnisse.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Ihr Arbeitsplatz ist &amp;uuml;ber mehrere Etagen kann es eine gute Idee, um die Hilfe von einigen Kollegen gewinnen und bilden ein Green Team, die ein Auge auf ihren Arbeitsbereich halten k&amp;ouml;nnen und sicherzustellen, dass Maschinen und Lichter werden ausgeschaltet und Papier recycelt werden.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Maschinen: Stellen Sie sicher, dass der Standby-Modus auf allen Maschinen, und dass am Ende des Tages alle Maschinen abgeschaltet werden aktiviert - es w&amp;auml;re eine gute Idee sein, in einigen 7-Tage-Timer schaltet zu investieren es automatisch zu machen.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Lichter: Download unserem praktischen Erinnerung Aufkleber und knallen sie auf Lichtschalter rund um das B&amp;uuml;ro.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Mobil: Ziehen mobile Ladeger&amp;auml;te, wenn das Telefon vollst&amp;auml;ndig geladen ist, wird dies auch die Lebensdauer des Akkus zu verl&amp;auml;ngern!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Um sicherzustellen, dass das B&amp;uuml;ro ist bereit zu recyceln, machen Recycling-Beh&amp;auml;lter leicht verf&amp;uuml;gbar und in klaren Ort. Wussten Sie, dass alle F&amp;auml;cher in der Avery DTR Eco Palette sind aus 100% recycelten Materialien hergestellt, so k&amp;ouml;nnen Sie sich auf Ihre Leistungen Recycling verdoppeln sie nur mit Hilfe!&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Dienstag - Recycle&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Papier ist wohl einer der gr&amp;ouml;&amp;szlig;ten Verbrauchsmaterialien, die ein B&amp;uuml;ro braucht, k&amp;ouml;nnen Sie mehr wirtschaftlich in der Anwendung durch sein kann;&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Vermeiden Sie das Drucken von E-Mails, oder warum nicht gehen Retro und greifen Sie zum Telefon und sprechen es durch!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Sie beide Seiten des Papiers zu drucken&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Halten Sie eine Ihrer Druckerf&amp;auml;cher best&amp;uuml;ckt mit einseitiger Altpapier&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ton it down! Und weniger Tinte, mit kleineren Schriften, wo m&amp;ouml;glich, und wechseln Sie in Entwurfsqualit&amp;auml;t, wann immer m&amp;ouml;glich; weniger Toner = weniger Kosten = weniger Giftstoffe auf dem Papier, wenn es recycelt Druck&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Herausforderung: Sie k&amp;ouml;nnte auch schauen, um die Auswirkungen auf die Umwelt durch die Art, wie Sie reisen zu reduzieren.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Versuchen Sie:&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Reisen Sie clever und die Zeit und die Emissionen Sie in Autos und Verkehr verbringen reduzieren&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ermutigen Sie Ihre Kollegen zu &amp;ouml;ffentlichen Verkehrsmitteln&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Einrichtung eines Car-Sharing in Ihrem Unternehmen - Zeigen Sie eine Mitfahrgelegenheit Vorstandsarbeit&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wiederverwendung Innenh&amp;uuml;llen und f&amp;uuml;r externe Post mit Blick auf Blockout &amp;trade; Etiketten&lt;/li&gt; 
&lt;li&gt;Verlieren die Plastikbecher, Flaschen und R&amp;uuml;hrwerke und f&amp;ouml;rdern den Einsatz von Mehrweggetr&amp;auml;nkeflaschen, Tassen und Teel&amp;ouml;ffel.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verbot der Grundnahrungsmittel und tragt die Nutzung der B&amp;uuml;roklammer&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Bieten Beh&amp;auml;lter f&amp;uuml;r Aluminiumdosen in der K&amp;uuml;che, Restaurant und Verkaufsautomaten Bereichen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Recycle Tonerkartuschen f&amp;uuml;r Kopierer und Faxger&amp;auml;te&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Beim Kauf neuer Elektronik betrachten ein Leasing-Programm, das richtige Wiederverwendung und das Recycling Bedingungen als Teil des Deals beinhaltet&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Spenden alten B&amp;uuml;rom&amp;ouml;bel an Schulen, Hochschulen und Start-up-Unternehmen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Beim Kauf von Produkten &amp;uuml;berpr&amp;uuml;fen Sie werden aus recycelten oder nachhaltigen Materialien hergestellt - wie Avery Recycling Etiketten!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ermutigen Sie Ihr Unternehmen auf Mobiltelefone zu recyceln, kann dies leicht online durchgef&amp;uuml;hrt werden&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Recyceln Verpackungen und Etiketten verwenden BlockOut &amp;trade;, wo immer m&amp;ouml;glich, alte Adressetiketten decken&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Shred vertraulich Abfall und Recycling&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Mittwoch - Energie&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Nicht &amp;uuml;berf&amp;uuml;llen! Wenn Sie gerade eine Tasse machen Sie den Wasserkocher f&amp;uuml;llen zu viel, sparen Sie Wasser und Strom&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Alternativ bekommen Sie eine Runde in! Wenn Sie in einem gro&amp;szlig;en B&amp;uuml;ro arbeiten f&amp;uuml;llen Sie den Wasserkocher und einen brauen f&amp;uuml;r Ihre Kollegen!&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Wenn Sie eine umweltfreundliche Wasserkocher brauchen eine neue Wasserkocher Quelle, die mehr Energie-effizienter als der Mikrowelle und oft kochen Sie Ihr Wasser in der H&amp;auml;lfte der Zeit&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Bin die Pappbecher - bringen Sie Ihre Lieblingsbecher in Arbeit, es wird nicht nur auf dem Papier abgeholzt, aber es wird so viel besser schmecken.&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Donnerstag - Umwelt&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Green Ihr Arbeitsbereich! Nicht nur Pflanzen machen ein B&amp;uuml;ro-Look gr&amp;uuml;nere sie auch auf ihre allgemeine Wohlbefinden beitragen. Durch die Aufnahme von Innenraumluftverschmutzung und die Erh&amp;ouml;hung der Zufuhr von Sauerstoff, machen sie das Amt eine bessere und ges&amp;uuml;ndere Ort zu sein.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Die beruhigende Wirkung der nat&amp;uuml;rlichen Umwelt ist f&amp;ouml;rderlich f&amp;uuml;r die positive Arbeit durch die Erh&amp;ouml;hung der F&amp;auml;higkeit einer Person, auf die Aufgabe zu konzentrieren.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Studien von Dr. Andrew Smith, Dozent f&amp;uuml;r Facility Management an der University of Central Lancashire durchgef&amp;uuml;hrt, haben gezeigt, dass Pflanzen nicht nur die Luftfeuchtigkeit erh&amp;ouml;ht Raum angenehmer zu machen, sondern auch andere Giftstoffe reduziert innerhalb der Umgebung und schien zu helfen, die Produktivit&amp;auml;t zu erh&amp;ouml;hen.&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Ein zus&amp;auml;tzlicher Vorteil war, dass kurzfristige Krank wurde von 50% in einem Raum gepflanzt reduziert, w&amp;auml;hrend eine unbepflanzten Raum leicht gestiegen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Zus&amp;auml;tzlich zu Ihrem B&amp;uuml;ro Begr&amp;uuml;nung zu einem ges&amp;uuml;nderen Arbeitsplatz andere einfache Schritte sind zu f&amp;ouml;rdern:&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;&amp;Ouml;ffnen Sie Ihre Fenster, um Luftstrom zu erh&amp;ouml;hen. Wenn Sie Windows nicht &amp;ouml;ffnen, nehmen Sie ein paar kurze Pausen frische Luft drau&amp;szlig;en&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verwenden Sie nicht-toxische Reinigungsmittel sind feuchte T&amp;uuml;cher aus, um die meisten staubigen Arbeitsbereiche reinigen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Verwenden Sie keine Sprays k&amp;ouml;nnen sie sch&amp;auml;dliche Treibmittel enthalten - entscheiden Sie sich f&amp;uuml;r Fl&amp;uuml;ssigkeiten und Sprayprodukte statt&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Heben Free Day - reden Management die Lifte f&amp;uuml;r einen Tag stoppen, um die Treppe zu f&amp;ouml;rdern&amp;nbsp;&lt;/li&gt; &lt;/ul&gt; 
&lt;h3&gt;Freitag - Keep going&amp;nbsp;&lt;/h3&gt; 
&lt;ul&gt; 
&lt;li&gt;Holen Networking - warum nicht Ihren Erfolg verbreiten ein wenig weiter: eine Pressemitteilung und Bild im Namen Ihrer Firma und lassen Sie die weiteren Gesch&amp;auml;ftsumfeld kennen Ihren Erfolg&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Zum Ziel gesetzt, mit drei eingearbeiteten umweltfreundlichen Social-Media-Beitr&amp;auml;ge und Tweets auf Ihr Unternehmen, die pro Woche. Warum nicht # greenoffice14&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;Vielen Dank, dass Sie Ihre Kollegen f&amp;uuml;r ihre Unterst&amp;uuml;tzung und zielen darauf ab, die Einrichtung eines gr&amp;uuml;nen Ideen Regelung, die f&amp;ouml;rdert und belohnt schlanke, gr&amp;uuml;ne Denken in Ihrem Unternehmen&amp;nbsp;&lt;/li&gt; 
&lt;li&gt;&amp;Uuml;berpr&amp;uuml;fen Sie Ihre B&amp;uuml;ro und finden Sie f&amp;uuml;nf Dinge, die &amp;auml;ndern m&amp;uuml;ssen - wollen sie bis Ende Mai erledigt&lt;/li&gt; &lt;/ul&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value>Avery UK</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value>http://www.avery.co.uk/avery/en_gb/Projects-%26-Ideas/Ideas-for-Work/GOW/Green-Office-Week-Monday.htm</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>57b553a2-42d0-4a2f-a7e1-0520e157ce88</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
        </sv:node>
      </sv:node>
    </sv:node>
  </sv:node>
  <sv:node sv:name="2013">
    <sv:property sv:name="jcr:primaryType" sv:type="Name">
      <sv:value>hippostd:folder</sv:value>
    </sv:property>
    <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
      <sv:value>hippotranslation:translated</sv:value>
      <sv:value>mix:referenceable</sv:value>
    </sv:property>
    <sv:property sv:name="jcr:uuid" sv:type="String">
      <sv:value>32fb6670-fbef-4392-a4c5-7b687a229907</sv:value>
    </sv:property>
    <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
      <sv:value>new-translated-folder</sv:value>
      <sv:value>new-document</sv:value>
    </sv:property>
    <sv:property sv:name="hippotranslation:id" sv:type="String">
      <sv:value>09389c7d-93a5-4491-af9d-9fbb362adc1a</sv:value>
    </sv:property>
    <sv:property sv:name="hippotranslation:locale" sv:type="String">
      <sv:value>de</sv:value>
    </sv:property>
    <sv:node sv:name="07">
      <sv:property sv:name="jcr:primaryType" sv:type="Name">
        <sv:value>hippostd:folder</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
        <sv:value>hippotranslation:translated</sv:value>
        <sv:value>mix:referenceable</sv:value>
      </sv:property>
      <sv:property sv:name="jcr:uuid" sv:type="String">
        <sv:value>100735fd-71d5-4165-816a-7bb6e41e7dba</sv:value>
      </sv:property>
      <sv:property sv:name="hippostd:foldertype" sv:type="String" sv:multiple="true">
        <sv:value>new-translated-folder</sv:value>
        <sv:value>new-document</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:id" sv:type="String">
        <sv:value>0a885364-4a6a-4492-83f6-8092981d42da</sv:value>
      </sv:property>
      <sv:property sv:name="hippotranslation:locale" sv:type="String">
        <sv:value>de</sv:value>
      </sv:property>
      <sv:node sv:name="schmelzenden-gletscher-in-italien-ruft-ein-riesen-thermal-blanket">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>fd6729d5-26f6-44d9-83a3-10a06ee80ef1</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Schmelzenden Gletscher in Italien Ruft ein Riesen-Thermal Blanket</sv:value>
        </sv:property>
        <sv:node sv:name="schmelzenden-gletscher-in-italien-ruft-ein-riesen-thermal-blanket">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>50f3a0a4-0a3c-437b-9e9f-e1b2d1c3ac72</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2013/07/schmelzenden-gletscher-in-italien-ruft-ein-riesen-thermal-blanket</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String">
            <sv:value>Global Warming</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value/>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2013-07-09T17:04:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>In der Hoffnung, eine Verlangsamung der Geschwindigkeit, mit der Eis in den Bergen des nördlichen Schmelzen
             Italien, haben die Beamten begonnen erstreckt sich auf einen ihrer stärksten bedrohten Gletscher mit isolierender
             Stoff, zu schaffen, was ist im Wesentlichen eine gigantische Schmusedecke zu helfen, das Eis von
             Schmelzen in der Sommerhitze. Es klingt vielleicht ein bisschen ungewöhnlich, aber Tests haben gezeigt,
             Wärmedecke kann genau das Richtige für die Region die Gletscher vor dem Verschwinden zu retten
             vollständig, vorerst zumindest.</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Schmelzenden Gletscher in Italien Ruft ein Riesen-Thermal Blanket</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:holder" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:tags" sv:type="String" sv:multiple="true">
            <sv:value>Klima</sv:value>
            <sv:value>Globale Erwärmung</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2013-07-12T14:34:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2012-02-01T11:23:00.000+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2012-03-16T15:38:00.000+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>9c3705dd-574d-40ef-8352-cb3d42bd7e73</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;html&gt;
&lt;body&gt;
&lt;span id="result_box"&gt;Bewaffnet mit fast 970 Tausend Quadratmeter von 4
Millimeter dicke thermische Material, klettern Arbeiter an die stark bedrohte
Presena Gletscher bedecken, um sie vom ultravioletten Sonnenstrahlung zu
schützen. Mit etwas Glück, reduzieren das Isoliermaterial die Menge des Eises,
das von der Sommerhitze schmilzt, bis es am Ende der Saison entfernt ist. &lt;br/&gt;
&lt;br/&gt;
Dies ist nicht das erste Mal Italien dieses Material verwendet wurde, um zur
Erhaltung seiner Gletscher. Vor zwei Jahren wurde eine kleinere Tests
durchgeführt und die Ergebnisse zeigte es sich als sehr effektiv. Ice von dem
isolierenden Material bedeckt geschmolzen 60 Prozent weniger als freigelegten
Teile, die einen Durchschnitt von 5 Fuß dick verlor während des Tests. &lt;br/&gt;
&lt;br/&gt;
Die kreativen Plan könnte zu keinem besseren Zeitpunkt für die Gletscher in
Italien Provinz Trient, der, wie viele der weltweit Gletscher, dramatisch
abnimmt gesehen hat in den letzten Jahrzehnten zu kommen. Laut BBC Brasil,
zwischen 1993 und 2003 allein, verloren Trento Presena Gletscher so viel wie 39
Prozent seiner Gesamtmasse. &lt;br/&gt;
&lt;br/&gt;
Und der Schuldige? Sie haben es erraten. &lt;br/&gt;
&lt;br/&gt;
"Eines ist sicher: das Abschmelzen von Gletschern tritt auf, weil der Anstieg
der globalen Temperatur", Nicola Paoli, Umweltingenieur, sagt BBC Brasil. "In
den letzten vier, fünf Jahren beobachteten wir, dass der schmelzende Schnee hat
im Vergleich zum normalen Rhythmus verdoppelt." &lt;br/&gt;
&lt;br/&gt;
Leider, egal, wie ehrgeizig oder kreative solche lokalen Bemühungen können in
Regionen der Welt am stärksten von steigenden Temperaturen erfolgen, es ist ein
globales Problem, das eine internationale Anstrengung zur Eindämmung dauern
wird. Also trotz all der harten Arbeit auf dem Gletscher des Presena zu sparen,
kann es sein, nur das Unvermeidliche hinauszuzögern.&lt;/span&gt;
&lt;/body&gt;
&lt;/html&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>0d990656-f544-450a-b4c9-d633f068309c</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>32cefa88-25ff-4f6a-994d-d9963b86b9a6</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value/>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value/>
            </sv:property>
          </sv:node>
        </sv:node>
      </sv:node>
      <sv:node sv:name="nano-teilchen-verbessern-wasserkuhlung-effizienz-um-60">
        <sv:property sv:name="jcr:primaryType" sv:type="Name">
          <sv:value>hippo:handle</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
          <sv:value>hippo:named</sv:value>
          <sv:value>mix:referenceable</sv:value>
        </sv:property>
        <sv:property sv:name="jcr:uuid" sv:type="String">
          <sv:value>49d81ceb-90b3-48c1-bc6f-9e063707577d</sv:value>
        </sv:property>
        <sv:property sv:name="hippo:name" sv:type="String">
          <sv:value>Nano-Teilchen verbessern Wasserkühlung Effizienz um 60%</sv:value>
        </sv:property>
        <sv:node sv:name="nano-teilchen-verbessern-wasserkuhlung-effizienz-um-60">
          <sv:property sv:name="jcr:primaryType" sv:type="Name">
            <sv:value>hippogogreen:blogitem</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:mixinTypes" sv:type="Name" sv:multiple="true">
            <sv:value>mix:referenceable</sv:value>
          </sv:property>
          <sv:property sv:name="jcr:uuid" sv:type="String">
            <sv:value>15d3bd33-6c93-466a-ba1f-a3c3475a2619</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:availability" sv:type="String" sv:multiple="true">
            <sv:value>live</sv:value>
            <sv:value>preview</sv:value>
          </sv:property>
          <sv:property sv:name="hippo:related___pathreference" sv:type="String">
            <sv:value>blogs/2013/07/nano-teilchen-verbessern-wasserkuhlung-effizienz-um-60</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:categories" sv:type="String">
            <sv:value>Nano Technology</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:contentstage" sv:type="String">
            <sv:value>none</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:date" sv:type="Date">
            <sv:value>2013-07-09T19:55:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:summary" sv:type="String">
            <sv:value>Cooling Dinge (Gebäude, Kraftwerke, Rechenzentren, etc.) braucht eine Menge Energie. Es gibt verschiedene Möglichkeiten, darüber zu gehen, aber wenn man viel Kühlung brauchen, ist Wasserkühlung kaum zu schlagen. Und es könnte knapp werden, um noch besser!</sv:value>
          </sv:property>
          <sv:property sv:name="hippogogreen:title" sv:type="String">
            <sv:value>Nano-Teilchen verbessern Wasserkühlung Effizienz um 60%</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:holder" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:state" sv:type="String">
            <sv:value>published</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:stateSummary" sv:type="String">
            <sv:value>live</sv:value>
          </sv:property>
          <sv:property sv:name="hippostd:tags" sv:type="String" sv:multiple="true">
            <sv:value>Wissenschaft</sv:value>
            <sv:value>Klima</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:createdBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:creationDate" sv:type="Date">
            <sv:value>2013-07-12T14:44:00.000+02:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModificationDate" sv:type="Date">
            <sv:value>2012-02-01T11:24:00.000+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:lastModifiedBy" sv:type="String">
            <sv:value>admin</sv:value>
          </sv:property>
          <sv:property sv:name="hippostdpubwf:publicationDate" sv:type="Date">
            <sv:value>2012-03-16T15:38:00.000+01:00</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:id" sv:type="String">
            <sv:value>a0d93363-d005-4e1a-85b8-3e261fd93f36</sv:value>
          </sv:property>
          <sv:property sv:name="hippotranslation:locale" sv:type="String">
            <sv:value>de</sv:value>
          </sv:property>
          <sv:node sv:name="hippogogreen:description">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippostd:html</sv:value>
            </sv:property>
            <sv:property sv:name="hippostd:content" sv:type="String">
              <sv:value>&lt;html&gt;
&lt;body&gt;
&lt;h3&gt;&lt;span id="result_box"&gt;Fügen Sie eine Prise von Zink und Kupfer Staub
...&lt;/span&gt; &lt;/h3&gt;&lt;h2&gt;&lt;span id="result_box"/&gt; &lt;/h2&gt;&lt;span id="result_box"&gt;Forscher
haben herausgefunden, dass das Hinzufügen von einigen Nano-Partikel zu Wasser
kann die Wärmeleitfähigkeit (seine Fähigkeit, Wärme zu bewegen) um rund 60%,
eine enorme Verbesserung zu verbessern! Dies hätte viele Vorteile,
einschließlich der Möglichkeit, noch mehr Server in einem Rechenzentrum
verpacken, weil mehr Wärme kann entfernt mit dem gleichen Wasser-Kühlsystem
werden. Wie funktioniert es? Lesen Sie weiter. &lt;br/&gt;
&lt;/span&gt;&lt;h3&gt;&lt;span id="result_box"&gt; Wie es funktioniert&lt;/span&gt;
&lt;/h3&gt;&lt;h3&gt;&lt;span id="result_box"/&gt; &lt;/h3&gt;&lt;span id="result_box"&gt;Das erste Problem,
das gelöst werden musste, war, einen Weg zu halten, was Nano-Partikeln Sie das
Wasser hinzu zusammenkleben und Werden, na ja, nicht nano nicht mehr. Diese
Herausforderung wurde durch Zugabe von Emulgatoren, dass alles getrennten so
viel wie möglich zu halten erfüllt. &lt;br/&gt;
&lt;br/&gt;
Das Ziel ist dann, um herauszufinden, welche Elemente sich am besten als eine
Verbesserung der Leitfähigkeit des Wassers, und wie viel davon Sie benötigen, um
eine optimale Mischung zu haben. So weit die Favoriten sind Oxide von Metallen
wie Zink und Kupfer, aber Kohlenstoff-Nanoröhren (die sind extrem vielseitig)
sind ebenfalls in Betracht gezogen. &lt;br/&gt;
&lt;br/&gt;
Es ist nicht einfach eine Frage der hinzugefügten Zutat (6-8% des Gesamtvolumens
scheint die optimale Mischung werden), ein guter Dirigent in seinem eigenen
Recht, wenn das hilft. Nanofluide sind bessere Leiter als die Summe ihrer Teile.
Das legt nahe, die Teilchen verändern die Struktur des Wassers selbst in einer
Weise, dass ihre Leitfähigkeit zu verbessern. Wasser, trotz seiner
vielgestaltigen Erscheinung, hat viel innere Struktur, vor allem wenn es kühl
ist. Die Moleküle sind organisiert, wenn auch lose, in einer Weise, dass das
Material ist fester Form, Eis ähneln. Nanopartikel zwangsläufig verändern diese
Anordnung, und das kann machen den Mix besser in der Lage, Wärme zu
übertragen.&lt;/span&gt;
&lt;/body&gt;
&lt;/html&gt;</sv:value>
            </sv:property>
          </sv:node>
          <sv:node sv:name="relateddocs:docs">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>relateddocs:docs</sv:value>
            </sv:property>
            <sv:node sv:name="relateddocs:reldoc">
              <sv:property sv:name="jcr:primaryType" sv:type="Name">
                <sv:value>hippo:facetselect</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:docbase" sv:type="String">
                <sv:value>37e1cf7e-9ab4-4f2b-981b-ff5fc7a84cdc</sv:value>
              </sv:property>
              <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
              <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
            </sv:node>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>c6827307-dbb9-4683-82e5-7d93b8b3879d</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
          <sv:node sv:name="hippogogreen:image">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogallerypicker:imagelink</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:docbase" sv:type="String">
              <sv:value>afaccb48-e0c3-4431-9028-76433cdbd936</sv:value>
            </sv:property>
            <sv:property sv:name="hippo:facets" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:modes" sv:type="String" sv:multiple="true"/>
            <sv:property sv:name="hippo:values" sv:type="String" sv:multiple="true"/>
          </sv:node>
          <sv:node sv:name="hippogogreen:copyright">
            <sv:property sv:name="jcr:primaryType" sv:type="Name">
              <sv:value>hippogogreen:copyright</sv:value>
            </sv:property>
            <sv:property sv:name="hippogogreen:description" sv:type="String">
              <sv:value/>
            </sv:property>
            <sv:property sv:name="hippogogreen:url" sv:type="String">
              <sv:value/>
            </sv:property>
          </sv:node>
        </sv:node>
      </sv:node>
    </sv:node>
  </sv:node>
  <sv:node sv:name="facetedblogs">
    <sv:property sv:name="jcr:primaryType" sv:type="Name">
      <sv:value>hippofacnav:facetnavigation</sv:value>
    </sv:property>
    <sv:property sv:name="hippo:count" sv:type="Long">
      <sv:value>55</sv:value>
    </sv:property>
    <sv:property sv:name="hippo:docbase" sv:type="String">
      <sv:value>e9e8a017-c5a7-4755-a978-b4b1a72bfd9d</sv:value>
    </sv:property>
    <sv:property sv:name="hippofacnav:facetnodenames" sv:type="String" sv:multiple="true">
      <sv:value>Kategorie</sv:value>
      <sv:value>Dieses Jahr</sv:value>
      <sv:value>Archiv${sortby:'facetvalue', sortorder:'descending'}</sv:value>
    </sv:property>
    <sv:property sv:name="hippofacnav:facets" sv:type="String" sv:multiple="true">
      <sv:value>hippogogreen:categories</sv:value>
      <sv:value>hippogogreen:date$[{name:'Diese monat', resolution:'month', begin:0, end:1},&#13;
        {name:'Vormonat', resolution:'month', begin:-1, end:0}, {name:'Dieses Jahr',&#13;
        resolution:'year', begin:0, end:1}]</sv:value>
      <sv:value>hippogogreen:date$year</sv:value>
    </sv:property>
    <sv:property sv:name="hippofacnav:limit" sv:type="Long">
      <sv:value>200</sv:value>
    </sv:property>
    <sv:property sv:name="hippofacnav:skipresultsetfacetsavailable" sv:type="Boolean">
      <sv:value>true</sv:value>
    </sv:property>
  </sv:node>
</sv:node>
